{
    "20200910_清淤": "　　公交司机林元：　　协助救火 被炸伤后无怨无悔　　今年57岁的林元，曾是福州市公交集团公司的一名驾驶员，拥有近40年驾龄，经验丰富、车技高超。林元说当驾驶员既是他的工作，也是他的爱好。然而，2年前，他遗憾地离开心爱的方向盘。即便如此，昨日他接受记者采访时仍表示：“为了大家的安危，我无怨无悔。”　　事情得从2018年8月26日说起。当天3时许，正在家睡觉的林元被阵阵浓烟呛醒。醒来后，他迷迷糊糊听到楼下传来嘈杂的喊叫声。他到阳台一看，原来楼下的卤货店着火了。他连忙大声呼喊，向小区邻居发出警报。　　“我得去救火！”发现火情后，林元冲下了楼。现场已有居民报了火警，林元等待消防员之时，召集居民操起灭火器灭火，但火势太大，他们的努力效果甚微。正在这时，消防员赶到现场。　　当时现场有不少居民围观，林元挺身而出，主动协助消防员疏散现场居民，并不顾个人安危，为消防员指引方向、疏通道路。正在这时，意外袭来，卤货店的煤气罐爆炸，林元被巨大的冲击波“弹”到数米之外，全身多处受重伤，鲜血直流，无法动弹。　　林元的家人和邻居看到林元遭遇意外，欲拨打120电话送其去医院。但当时意识清醒的林元说：“救火要紧，要给消防员救火让出通道。”　　火势扑灭后，林元被送到了医院，经医生诊断，有无数爆炸产生的杂物碎片进入林元身体，胸口、大腿、双臂伤情尤为严重，长近20厘米的伤口便有四五处，必须住院手术。　　林元住院及康复治疗用了一个多月，其间经历了两次手术。尽管手术很顺利，但由于伤势重，且错过了最佳的治疗时间，林元的右腿和右臂落下了毛病，使不上劲。如今，遇上阴雨天气，林元的右腿和右臂便会隐隐作痛。　　右腿和右臂使不上劲意味着林元不能继续从事他心爱的驾驶工作。在公司领导的关心下，林元成了一名后勤工作人员。昨日，当记者问林元：“若有再次选择的机会，会如何选择？”他笑着说，这个问题他也问过自己多次，尽管意外事故给他带来遗憾，但时光如果倒流，他还是会挺身而出的，为了大家的生命财产安全，他无怨无悔。　　近日，林元被市委文明办推荐为9月“福州好人”候选人。　　闽清店主谢其烁：　　投桃报李　　请抢险人员免费用餐　　　　参与抢险和清淤的人员在龙凤饭店用餐。（闽清县委文明办供图）　　本报讯（记者 林瑞琪）近日，闽清梅溪镇凤凰湾附近，施工人员正在进行地下管网提升改造。一到午饭时间，施工人员都会到附近的龙凤饭店用餐，店主谢其烁为他们提供了优惠的饭菜。谢其烁这一暖心举动，是一个多月前为参与抢险人员提供免费午餐的延续。　　7月25日清晨，闽清突降暴雨，城区等地多处积水、溜方。其中，梅溪镇凤凰湾区域积水最深处约1米，当天一早便进入了全员紧急抢险状态。谢其烁的家在凤凰湾，当天他家也受到内涝影响。“镇村干部和抢险人员第一时间出动，进行人员转移和抢险等工作，让我们很快放下心来。”谢其烁说。　　“我能不能为这些抢险人员做些什么？”看着奋战在抢险一线的工作人员，谢其烁想到自己的饭店正好开在抢险现场附近，能够让抢险人员在休息时吃上热腾腾的饭菜，于是他在饭店门口打出招牌：“请参与灾后抢险人员进店用餐，本店免费供应！”　　自7月25日的紧张抢险到次日的清淤收尾，连续两天，谢其烁累计为消防官兵和环卫工人等100多人次的抢险人员免费提供午餐和晚餐，这一举动获得抢险人员的连连点赞。“在共同面对困难的情况下，大家更要互相支持，我只是尽了自己的绵薄之力。”谢其烁告诉记者，这段时间，县里启动地下管网提升改造，为支持这一惠民工程，他为参与施工的人员提供了优惠午餐，让他们能就近吃到便宜可口的饭菜。　　连江交警暴高峰：　　不避暴雨 推抛锚环卫车脱险　　　　交警在暴雨中推抛锚环卫车离开车流密集路段。（警方供图）　　本报讯（记者 林文婧 通讯员 江燕）8日下午，暴雨突袭连江，不少群众忙着赶回家避雨。15时20分许，连江交警暴高峰和两名协警开车在凤城镇环岛路段巡逻时发现，一辆环卫车停在路中央迟迟不动，立即上前了解情况。　　“师傅，车不能停在路边，麻烦开走。”“雨太大，车子启动不了，我已经联系工友过来了。”环卫工人将情况告知交警。当时，雨越下越大，车辆又刚好停在车流量较大的路段，存在极大安全隐患。“师傅，您在车上坐好，我们帮着把车推到路边。”暴高峰与协警立刻“上手”，帮环卫工人将车辆推至路边。其间，环卫工人也下来帮着推车。不到3分钟的推车过程，一行人被大雨浇透，鞋子里也灌满了水。　　环卫车停靠路边后，暴高峰准备帮环卫工把车辆推到附近的维修店检修时，得知环卫公司派出的施救人员已在路上，遂作罢。“最近几日都有雨，路面湿滑，清扫路面和驾驶车辆都要注意安全。”暴高峰对环卫工人叮嘱了一番后才离开。　　考虑到极端天气下，驾驶人员归家心切易出现交通事故，暴高峰与同事将鞋里的水倒出后继续路面巡逻工作。“回到车上，我们才发现全身湿透了，鞋里都是水，手也脏兮兮的。但心里挺暖的，当时让环卫师傅坐在车里，可他坚持要跟我们一起推车。”暴高峰说，环卫工人的声声道谢和坚持雨中推车让他十分感动，“我们也应该谢谢这些城市美容师，因为他们的努力，城市变得更美好。”　　暴高峰今年34岁，原本是一名边防战士，12年来先后参与侦办各类走私案件20多起、防抗台风30多次，多次受到嘉奖。今年2月，暴高峰被借调到连江县公安局交警大队。　　“拼命三郎”是同事对他的评价。暴高峰的同事介绍，入夏以来，顶着高温，在高峰路段执勤，一天晒六七个小时是他的工作常态。　　永泰护林员陈义友：　　跳进水库 救起轻生女子　　本报讯（记者 叶欣童）最近几天是永泰县松材线虫病的高发期，在永泰县赤锡乡，护林队队长陈义友正在忙着进山巡逻。除了护林，陈义友在附近村民心中还是一名奋不顾身护佑他人生命的青年。今年6月，陈义友偶遇轻生跳河的村民，他当机立断，施以援手，挽救了轻生女子的生命。　　6月5月傍晚，天下着雨，陈义友在赤锡村坝头附近巡山，发现一名女子神色不对，一路径直走到界竹口水电站库区。陈义友出声阻拦时，女子竟然越跑越快，直接跳入水库中。　　“我觉得情况不对，赶紧跑过去，发现落水的女子不会游泳。”陈义友说，岸边到湖面的落差有5米左右，实施救援有一定的危险。但是情况紧急，陈义友凭借一身好水性和对周围环境的熟悉，叫来附近的几位民兵一起跳入水中施救，短短五分钟的时间就将落水者救上岸。“在救援过程中落水者还在挣扎，我也是用尽全身的力气，慢慢地把她救回岸边，好在落水者被救到岸上时神志仍清晰，没有生命危险。”　　随后，陈义友打电话报警。在等待民警到来的这段时间，他一直在旁边照顾轻生女子。民警到场后，他才继续巡山工作。　　“太感谢了！还好有陈队长在！要不然我们都不知道该怎么办了！”几日后，落水女子的家人送来写有“忠肝义胆 奋不顾身”的致谢锦旗。　　这不是陈义友第一次出手救人。今年2月20日上午，陈义友在赤锡乡荷溪村参加植树造林活动的途中，在后镜桥头救起一名跳河轻生的男子。　　退休老人董得福：　　热心公益 义务教授书法8年　　本报讯（记者 颜澜萍）台江区鳌峰街道综合文化站内有位老同志，大家都喊他董老师，他便是年近八旬的董得福。退休以后，董得福以助人为乐，在社区里做一些公益活动。　　从2012年鳌峰街道综合文化站“爱心学堂”开办至今，董得福长期驻守，坚持义务教授孩子们书法，用自己的行动向青少年传播中华传统文化。经过多年潜心研究，董得福总结出了一套楷书普及教育新法，这套教学方法有效提高了学生的学习效率，让他们更快地掌握学习书法的技巧。　　如今，“爱心学堂”不仅有周边社区的孩子，还吸引了全市各地慕名前来学习的学生。八年来，董得福教授的学生人数达500多人，多名学生在各类书法大赛上获得优异成绩。“感谢董老师，孩子才练成了一手好字！”“董老师不仅书法教得好，还非常关心青少年的健康成长。”许多家长为董得福的无私奉献点赞。　　义务教授书法之余，董得福还积极配合社区开展一系列面向社会的书法公益活动，每年春节前夕都会义务为社区居民撰写春联，赢得了居民的一致好评。面对大家的称赞，董得福说：“希望有生之年能继续义务教孩子们写书法，让更多人来传承传统文化。”　　编后　　最美风景 值得追求　　遇危难见义勇为、他人困顿时施以援手，常被冠以“最美”“壮举”。不论是协助消防员救火、被炸伤的公交司机林元，还是投桃报李、请抢险救援人员免费用餐的餐饮店主谢其烁，以及热心公益、义务教授书法的退休老人董得福，他们的善举，令人感动！　　他们的人生，大部分时光平凡普通，就如同我们身边平凡得不能再平凡、普通得不能再普通的亲友。没有突如其来的火灾、暴雨、轻生事件，或许他们会被一直定格在“平凡”和“普通”。　　关键时刻挺身而出，岁月静好时默默奉献，他们的举动令人仰视。他们对“最美”的追求，如春风扑面，格外温馨，引领着社会风气。凡人善举不断涌现，拉高福州的幸福指数，为有福之州添“福”。此“福”最美，需要我们传承，值得我们追求！",
    "20200916_生活垃圾": "　　今年9月19日是第17个全国科普日，主题为“决胜全面小康，践行科技为民”。每年全国科普日，对于市民来说都是乐享科普“盛宴”的好机会。　　今年福州将举办哪些科普活动？有哪些“黑科技”亮相？……记者昨日从市科协获悉，由市科协系统联合相关单位组织的2020年福州市全国科普日系列活动将于19日~25日在全市各地集中开展，主题宣传活动贯穿全年，着力打造“云启动仪式、市级主场、联合行动以及网络平台”的“3+1”活动架构。其中有福州暨福清主场活动，县（市）区分场活动，还有部门、学会、科技馆及分馆、科普教育基地、学校、企业、乡村、社区、医院等联合行动共计130多项，以线上线下形式，广泛开展系列科普活动，在全社会鼓浓“讲科学、爱科学、学科学、用科学”氛围。　　坐标：福清　　粉丝超10万的“科爸”　　现身主场　　先考大家一个问题：3个杯子（只有其中一个杯里有水）分别往3个人身上倒，却没有一个人会被水淋湿。这是为什么？如果你百思不得其解，那么22日上午到福清市科技馆来吧，2020年福州市暨福清市全国科普日主场活动将在此启动，届时，拥有超10万粉丝的公益科普联盟创始人“科爸”张航将现身，为你解开其中的奥秘。　　届时，“科爸”还会带来“神奇的泡泡”“大象的牙膏”“液态大爆炸”等一系列有趣的科普实验秀。　　在福州市暨福清市全国科普日主场现场，还有不少互动活动等着大家，如水果连接电脑，就可以组成一支乐队，联合机器人完成一场载歌载舞的演出，是不是很神奇？现场还设置人工智能体验区、“科普大篷车”体验区等。此外，大家还可以参观拥有七大主题展厅、150余件科普展品的福清市科技馆，让“科普迷”们一次过足“科普瘾”。据悉，整场活动将进行“云直播”，让更多人足不出户就可以感受科技的无穷魅力。　　坐标：福州科技馆　　与“会移动的气象站”零距离　　市科协在全省率先实行了科技馆总、分馆机制。在全国科普日活动中，福州科技馆联合科技馆分馆将举办专场科普体验活动。　　路遇心脏病发作倒地的患者，如何有效伸出援手？大量研究资料表明，如果在4分钟之内进行心肺复苏，挽救患者生命的成活率超过50%，因此心肺复苏急救知识和技能的培训显得尤为重要。19日，福州科技馆卫生知识分馆（福建卫生职业技术学院）的志愿者将为大家现场模拟心肺复苏场景。　　活动中，大家还有机会看到“会移动的气象站”。市气象台把气象观测车开到现场，大家可以分批上车，看看其如何随时随地监测风速、风向、温度、湿度、雨量等气象要素数据，与“会移动的气象站”零距离接触。　　当天，大家还能在现场看到相关科技馆分馆带来的动植物标本展、裤兜机器人，可以参与争当“爱眼小卫士”，了解大熊猫“滚滚”的小秘密，倾听“航天科普揭秘”等。　　坐标：连江　　科普文艺“轻骑兵”来了　　17日，2020年福州市、连江县全国科普日活动将在连江江滨公园启动，现场设置全民科学素质教育展示区、青少年互动体验区、科普文艺宣传区、科普惠农展示区等板块。　　一支由科普文艺志愿者组成的“轻骑兵”，将通过三句半、科普小品、快板等人们喜闻乐见的文艺表演形式，宣传普及科学知识。　　坐标：晋安　　线上线下科普同频共振　　卫星如何帮我们实时监管闽江水质和水污染情况？生活垃圾如何分类？如何减少塑料使用量……23日，2020年福州市、晋安区全国科普日活动全程网络直播将一一揭晓。　　线下活动地点设在晋安区两岸社区交流中心，其中的“卫星大数据为民应用体验区”不可错过。大家可在现场演示中了解如何运用“卫星+智慧生态”等高科技手段，守护绿水青山。　　坐标：家门口　　一系列科普宣传活动等着你　　除了“3+1”主、分场活动，还有一系列科普宣传活动等着大家，而且就在家门口。　　人民至上、生命至上，树立防灾意识不容忽视。19日，仓山区科协等在对湖街道万里社区开展防灾知识科普宣传活动，践行科技为民。　　还有一个令“科普迷”们尖叫的消息——19日，闽侯县科协将在福州竹岐直升机场航空科普教育基地举办航天科普宣传活动，进行直升机飞行表演，邀请“科普迷”们登上直升机来个亲密接触。　　全国科普日宣传活动，闽江科学传播学者也不会缺席。罗源县科协将邀请闽江科学传播学者为大家带来一系列科普宣传讲座。　　9月18日是国际海岸清洁日，福州科技馆闽江河口湿地分馆（福建闽江河口国家湿地公园）将在当天举办“科学净滩 保护湿地”科普讲座与互动活动。　　2020年福州市全国科普日一大波科普宣传活动已安排，我们不见不散。",
    "20200921_黑臭": "　　　　隶属于晋安东区水系包的浦东河水上公园水清岸绿。本报记者 叶义斌摄　　“不容易啊！”“战斗了3年多！”18日下午，建总大厦会议室里传出阵阵掌声。看着手中的“通知书”，清控人居（福州）水环境科技有限公司总河长姜一超感慨连连。“这就是转入运营的‘许可证’，接下来还得好好干！”　　记者从市城乡建设局获悉，本月，城区水系治理迎来收官时刻。历经10个月的“三步走”严格验收，新店片区、晋安东区水系综合治理PPP项目正式通过整体验收，转入运营管养阶段，这也是我市首批拿下“运营许可”的水系包。按计划，本月底，其余水系包将陆续完成整体验收，迈入运营期。　　38条河道　　开始书写“运营日记”　　崇福寺溪、园后溪和解放溪“圈”起河畔新景，有几分烟火气的淌洋河人气颇旺，这些“新”河道，都是新店片区和晋安东区水系包的成员。　　据市城乡建总相关负责人介绍，新店片区水系包涉及新店溪、马沙溪、厦坊溪等9条河道治理，总长约23.3公里。治理前，有退化萎缩、行洪能力不足等问题，雨季洪水漫溢，让周边居民生活颇受影响。　　晋安东区水系是6个水系包中体量最大的，总长达45.7公里。“2017年开始，通过系统摸排、踏勘、方案优化，当年底河道就基本消除黑臭。”该负责人说，晋安东区水系以“控源截污+清淤疏浚+河道整治+生态补水+水质净化+景观绿化+智慧水务”为总体策略，新店片区则围绕水质改善核心，结合山溪河道特点，植入生态驳岸，还添置了景观坝、拦砂坝，做好蓄水、拦砂。　　今年6月，38条河道建设施工全部完成，2支专业运营团队也提前上马。　　严格验收　　让治理效果不打折　　“以往做工程质量竣工验收，连头带尾差不多1个多月，这次经过漫长的10个月！”谈及验收，姜一超坦言压力不小。　　据市城乡建设局副局长朱宸熠介绍，去年底，我市水系治理工作就基本结束，在总结以往经验的基础上，我市采取的是“专业联合验收+‘三步走’验收”新模式，从严从细，最大程度确保治水“功课”达“高分”水平。　　“‘专业联合验收’指的是由各部门专家组成的专业验收小组，除传统工程质量验收外，还对设备、管网、驳岸及园林景观等重要方面详细考核。”朱宸熠说。　　整体验收会上，质量监督组、园林景观组、设备组、河道组及水质监测组等五方一一通报了2个水系包的“终面”成绩。经专业意见复核，这2个水系包已按合同约定完成全部设计内容、河道治理任务，建设质量合格，验收程序符合规定要求，项目运营维护开展到位，具备整体验收和转入正式运营的条件。　　“虽然验收时间拉长到10个月，但严格把关能让项目安全可靠，确保治水效果。”朱宸熠说。　　本月内　　主干河道转入运营时间　　“拿下‘许可证’，我们又要迎接新挑战！”晋安中闽桑诚水环境技术有限公司相关负责人告诉记者，聚焦“长制久清”的治水目标，在后续运营中，依托“政府+企业”的双河长制，他们还得做好流域保洁、截污系统和绿化设施的管理维护、沿河排水口管理等工作，让河道管护高标准，水质稳定向好。　　记者从市城乡建设局获悉，2017年底，城区44条黑臭水体已全部消除黑臭，2018年通过两部委专项验收。为进一步巩固黑臭水体治理成果，我市在2018年1月起同步开展覆盖城区107条主干河道的全流域治理。目前，除黑臭水体外的63条河道已于今年6月完工，验收工作正顺利推进。除新店及晋安东区2个首批转入运营的水系包外，其余水系包计划本月底前全面完成验收，转入正常管养，相应养护机制已同步配套到位。",
    "20200921_清淤": "　　　　隶属于晋安东区水系包的浦东河水上公园水清岸绿。本报记者 叶义斌摄　　“不容易啊！”“战斗了3年多！”18日下午，建总大厦会议室里传出阵阵掌声。看着手中的“通知书”，清控人居（福州）水环境科技有限公司总河长姜一超感慨连连。“这就是转入运营的‘许可证’，接下来还得好好干！”　　记者从市城乡建设局获悉，本月，城区水系治理迎来收官时刻。历经10个月的“三步走”严格验收，新店片区、晋安东区水系综合治理PPP项目正式通过整体验收，转入运营管养阶段，这也是我市首批拿下“运营许可”的水系包。按计划，本月底，其余水系包将陆续完成整体验收，迈入运营期。　　38条河道　　开始书写“运营日记”　　崇福寺溪、园后溪和解放溪“圈”起河畔新景，有几分烟火气的淌洋河人气颇旺，这些“新”河道，都是新店片区和晋安东区水系包的成员。　　据市城乡建总相关负责人介绍，新店片区水系包涉及新店溪、马沙溪、厦坊溪等9条河道治理，总长约23.3公里。治理前，有退化萎缩、行洪能力不足等问题，雨季洪水漫溢，让周边居民生活颇受影响。　　晋安东区水系是6个水系包中体量最大的，总长达45.7公里。“2017年开始，通过系统摸排、踏勘、方案优化，当年底河道就基本消除黑臭。”该负责人说，晋安东区水系以“控源截污+清淤疏浚+河道整治+生态补水+水质净化+景观绿化+智慧水务”为总体策略，新店片区则围绕水质改善核心，结合山溪河道特点，植入生态驳岸，还添置了景观坝、拦砂坝，做好蓄水、拦砂。　　今年6月，38条河道建设施工全部完成，2支专业运营团队也提前上马。　　严格验收　　让治理效果不打折　　“以往做工程质量竣工验收，连头带尾差不多1个多月，这次经过漫长的10个月！”谈及验收，姜一超坦言压力不小。　　据市城乡建设局副局长朱宸熠介绍，去年底，我市水系治理工作就基本结束，在总结以往经验的基础上，我市采取的是“专业联合验收+‘三步走’验收”新模式，从严从细，最大程度确保治水“功课”达“高分”水平。　　“‘专业联合验收’指的是由各部门专家组成的专业验收小组，除传统工程质量验收外，还对设备、管网、驳岸及园林景观等重要方面详细考核。”朱宸熠说。　　整体验收会上，质量监督组、园林景观组、设备组、河道组及水质监测组等五方一一通报了2个水系包的“终面”成绩。经专业意见复核，这2个水系包已按合同约定完成全部设计内容、河道治理任务，建设质量合格，验收程序符合规定要求，项目运营维护开展到位，具备整体验收和转入正式运营的条件。　　“虽然验收时间拉长到10个月，但严格把关能让项目安全可靠，确保治水效果。”朱宸熠说。　　本月内　　主干河道转入运营时间　　“拿下‘许可证’，我们又要迎接新挑战！”晋安中闽桑诚水环境技术有限公司相关负责人告诉记者，聚焦“长制久清”的治水目标，在后续运营中，依托“政府+企业”的双河长制，他们还得做好流域保洁、截污系统和绿化设施的管理维护、沿河排水口管理等工作，让河道管护高标准，水质稳定向好。　　记者从市城乡建设局获悉，2017年底，城区44条黑臭水体已全部消除黑臭，2018年通过两部委专项验收。为进一步巩固黑臭水体治理成果，我市在2018年1月起同步开展覆盖城区107条主干河道的全流域治理。目前，除黑臭水体外的63条河道已于今年6月完工，验收工作正顺利推进。除新店及晋安东区2个首批转入运营的水系包外，其余水系包计划本月底前全面完成验收，转入正常管养，相应养护机制已同步配套到位。",
    "20200922_黑臭": "　　　　晋安东区水系建设团队。　　　　连潘河串珠公园。　　　　新店片区水系建设团队。　　　　小朋友在水上公园游玩。　　　　治理后的厦坊溪。　　　　市民在浦东河水上公园跳舞。　　　　浦东河水上公园。　　　　琴亭湖。　　　　登云水库堤坝下游升级为公园，与水库、登云溪景观串连成线。　　　　全市首座水系二级调度中心投用。　　“嵌”在浦东河下游的水上公园，一直“远近闻名”。以前，寂静是它的代名词；如今，这里的每一天，都是被晨练的居民唤醒的。　　“圈”在鹅峰地块内的崇福寺溪、园后溪和解放溪，原本退化萎缩、三水相隔；现在，断点打通，牵起新店片区的亮眼水色……　　以水为“笔”的画卷连绵，河水清了，两岸美了，沿岸居民的眉头越来越舒展，拿着“画笔”的“画家”也笑得开怀。　　这些“画家”来自市城乡建总集团（下简称“市城乡建总”）。按“市主导、区负责、部门统筹、国企挑重担”的模式，作为城市建设主力军，从2017年上半年城区水系综合治理启动以来，“建总人”就坚守一线，战风雨、斗酷暑，全力做好全市关注、群众期待的大事。通过治黑臭、通水道、筑生态的科学手段，让晋安东区和新店片区的28条主干河道及10条支流“明眸”重现。目前，2个水系包已顺利完成整体验收，全面转入运营阶段。　　这治水的“一千零一夜”有何感受？让我们听“画家们”细细道来。　　1　　困难：河上河下问题多　　9月，天高云淡，绿意掩映的浦东河畔，三三两两的居民在沿岸漫步，行至水上公园段，人气更显，吹拉弹唱、跳舞健身。对89岁的龚玉兰来说，这样的日子，就是幸福。　　同样感到幸福的，还有市城乡建总晋安东区水系治理项目负责人林庆贵。2年多前，他刚来现场“报到”时，这里还是个臭水沟。“水上公园怎么能没有水呢？”为解开这个问号，“阿贵”和同事林澄盛开始了从建路到治水的“跨界”。　　坐拥29条河道（主干河道加支流）的晋安东区水系是个老大难，从最南的洋里溪到最北的赤星溪，加上支流，穿越了5个镇街，绵延45公里，11条都贴上了黑臭标签，在各水系包的黑臭河道排行榜中位列“榜首”。此外，还有拆迁体量巨大、地下管线错综复杂的现实情况。在2年的建设期里，得给它们除黑臭、通断头。“难度不小，压力挺大！”　　在城北，同样来自市城乡建总的城建“老兵”程文钊也一头扎进新店片区水系的“怀抱”。在这个片区市政项目“摸爬滚打”近10年，程文钊深知治理的不易：“别看河道就9条，数量不多，问题不少！”　　据了解，这些河道上游至下游分别经北部山区、城乡接合部及建成区，纵坡较大，属典型的山溪型河流。由于“躲”在城郊，常年疏于治理，河道退化萎缩、行洪能力不足、垃圾众多。“2017年我们进场前，每条河道基本都有污水直排（城中村、工业园区）、污水错接、截污管破损、底泥淤积等现象，还有些违建直接‘架’在河上，都是一个个要‘啃’下的硬骨头。”　　2　　决心：找回“遗失的美好”　　清流不是自动涌出，绿意也绝非从天而降。　　治水艰难，所以可贵。带着必胜信念，牢记为民初心，在2个水系包里，一场治水“大合唱”全面唱响。　　一壶水、一个笔记本、一支笔，是阿贵和澄盛的“走河”标配，40多公里的“水路”，在治理之前并不好走，他们认认真真走了好几遍，边走边看边记，只为摸清每条内河的具体情况。　　“我们啊，属于‘笨鸟先飞’！”林澄盛说，除了在一线盯进度、抓质量，休息时间他们也没闲着，扑在电脑或专业书籍上，学习各种水处理知识。为了弄清楚新进驻河道的淤泥固化设备各环节工作原理，他们常“粘”在技术负责人身边主动发问。　　在总结以往治水经验的基础上，结合晋安东区水系有大量断头河、黑臭河的“特色”，一场场系统摸排及系统设计围绕沿河排口展开，制定了以晋安河及光明港水源作为源头，通过地埋水质净化站及补水泵站加强河道水动力的治理思路。　　和生活中的大大咧咧不同，一碰上工作，程文钊就和勤与细“绑”在了一起。在施工单位进场前，他就带着公司的年轻人一起，把9条内河的排污口摸排梳理了好几遍。“我们心中有数，才能在施工时更好交流，不断优化方案。”　　项目进场后，他又和施工人员一起，对每个排污口进行坐标定位，测量水质、水位，甚至追溯到上游小区寻找排污源头。1个月的“再踏勘”，9条内河620个排口，哪个排雨水、哪个排污水，程文钊都了然于心。　　到点到位的基础普查，加上最真实的一手资料，为新店片区水系开出了以保证行洪排涝能力为前提，水质改善为核心的“药方”。　　3　　战术：内引外联展合力　　系统打法，是战役取胜的关键。福州按统一指挥、联排联调、一线作战的工作思路，将水系治理纳入“一把手”工程，集中全市力量、全部要素，攻克治水难题。　　黑臭水体治理工程建设指挥部雷打不动的每周例会，让建总的治水人印象深刻。“害怕去参加，又很想去参加。”　　这场由市政府分管领导召开的水系攻坚会，更像是阶段性任务的复盘会。按城区水系治理的既定目标，分时分批给市直部门、区政府、项目参建各方下达任务清单，同时还植入效能督办力量，全面加快各项工作的落实。每周末，市政府分管领导还带头“走河”，全方位检验现场推进效果。　　“项目遇上‘卡点’时，我们都怕在例会上和其他包‘比较’。”林庆贵说，但这样的压力，更多转化为后续的攻坚动力，加上会上“问题不过夜”的高效解决，更为治水插上翅膀。　　除了全市统一指挥、高效执行，每周六下午，还有晋安区主要领导召开的攻坚专题会议。分管副区长专题汇报，区直部门及镇街主要负责人全面抓落实、抓拆迁，为水系治理扫清障碍。　　“在每周例会的有效推动下，市、区、镇及总承包方参与的‘卷地毯’攻坚小组，可帮了我们大忙！”程文钊说，原本“各自为政”的房屋征迁、水系治理、管网迁改、缆线下地、破路占道、园林绿化、景观提升等工作，都被高度整合、立体作业。多部门、多个工作面同时开工，让施工像卷地毯一样连片推进，极大提高了项目建设效率。　　为把“大合唱”唱得响亮，市城乡建总还专门成立了以集团主要领导为带头人的攻坚小组，集合了集团征收部、管线部、工程部、成本部等核心部门，加上市规划院、市园林中心及清控人居设计团队等中坚力量，围绕每条河道的阶段性目标，展开全方位护航。　　4　　守护：“全时保姆”不断档　　一城清水何以来？守护榕城的碧波绿水，“建总人”不遗余力。　　“从2017年到现在，每周至少走一次！”程文钊口中的“走”，是由集团主要领导带头的每周“走河”，一次2条至3条河道，在“走透透”的同时，也把问题了解透、解决透。　　厦坊溪上游的建设、征迁曾是个难啃的“硬骨头”。建设号令一响，按既定时间倒排，集团主要领导驻扎一线，与晋安区政府一起，在场地内展开了持续2个月的攻坚。拆迁借地协调量大，不怕！建设时间紧迫，倒排！最终，厦坊溪成为新店片区首条对外开放的重点展示河道。　　城区各水系包里黑臭河道最多、最难治理的晋安东区水系，更是让“建总人”操心的“孩子”。在林庆贵的手机上，一张张周二专题会与周六现场会的照片、一个个会议简报，是最特别的回忆。　　作为“老牌”黑臭河，浦东河治理前被大量侵占，下游更遍布小区围墙，让治理犹如“无米之炊”。面对难题，市城乡建总主要领导积极协调，晋安区采取“挂图作战”，将每一处拆迁卡点挨个解决，累计拆出了近7万平方米，给水系治理留足空间。如今，这条全长3.9公里的新水道，已是周边居民的大公园。面对桂后溪的截污管埋设难题，效能办、市建设局等多部门联动，给上游直径3米的大排口找到“出路”。　　“一天也不耽误、一天也不懈怠”。新挑战不断的治水一线，也成了“建总尖兵”的“练兵场”。在新店水系，纪翔、陈铭、王智彬3位实战经验丰富的工程师一直和程文钊并肩作战。　　新店溪、解放溪、琴亭湖……明亮的探照灯刺破夜空，一片亮光里，一辆辆渣土车有序行进，把土方外运；各河道现场，十几台桩基抓紧打桩，一根根支护桩慢慢成型。披星戴月、早出晚归，每条河道，承载着市民的期望，也是他们信心满满的承诺。　　“在现场摸爬滚打‘皮实’了，我们都不畏难！”林庆贵记得，治水之初，每到暴雨台风天，作为连接火车站与晋安河的行洪河道，茶园河收集的涝水常常来不及走，导致火车站商贸城沿线积涝。　　作为茶园河治理负责人，林澄盛的多少个夜晚，都是在河道沿线的易涝点度过的。除了尽职尽责做好值班、疏导、排水协调，他还请来区建设局，就易涝点、排口周边整治商定计划。“只有排水防涝应急预案降级了，我们的心才能安下来。”　　给河道当“全时保姆”的，不仅有“建总人”。从北京国环清华环境工程设计院有限公司来的“外援”王卓艺把福州当成另一个“家”，作为晋安东区水系的专业设计人员，她全程见证了河道的升级换代。通过走一线，王卓艺根据现场条件不断调整设计思路，结合施工工艺优化，实现让每一米截污管全面“落地”的要求。　　5　　见证：水清河畅幸福家园　　美丽福州，最美是人。在一条条改换新颜的内河边，老百姓脸上洋溢的幸福笑容，是对“建总人”这“一千零一夜”治水的最好褒奖。　　在浦东河水上公园段，水的问号早已被解开。通过清淤、截污、补水、生态修复，下游水上公园水量越来越丰沛，不仅水清了，亲水平台、凉亭、步道也逐一“添置”，成了真正的“水上”公园。　　对鼓山苑居民刘兰芳来说，白天，与街坊四邻一起吹拉弹唱，有滋有味；入夜，在满目绿意中，一路漫步至光明港公园，是每天最好的放松方式。“每天来园子里走走，是我的‘必修课’！”　　晋安东区水系的人气，在新店片区的河道也能寻得，在开放的景观带上，常有驻足欣赏的市民。从治理之初到现在，一位爱穿唐装的“扇子奶奶”是厦坊溪的常客，她告诉程文钊，原本每天都要捏着鼻子穿过的河道，已经成了她休闲健身的好去处。“有树荫、有水景，真的很不错！”　　作为全市水系包中首批实现整体验收的项目，晋安东区水系和新店水系的不少建设经验都在全市推广，还迎接了不少兄弟省市、治水专家的参观、指导。本月18日，2个水系包顺利拿下“许可证”，迈向运营管护的新阶段。　　告别黑臭、水患，市城乡建总的“画家”们开始了“后治水时代”的坚守，新建成“上岗”的智慧水系调度中心将和他们并肩作战，守好幸福绵长的水畔新生活。　　【水系名片】　　晋安东区水系治理PPP项目包：包含19条主干河道及10条支流，均已进入运营阶段。其中，主干河道分五大片区展开建设，分别为东浦洋下片区（琴亭河、茶园河、洋下河、桂后溪）；登云片区（东郊河、竹屿河、登云溪、化工河、凤坂一支河、磨洋河、连潘河）；福兴投资区片区（凤坂河、浦东河、福兴河、新厝河、淌洋河、陈厝河）；赤星溪及洋里溪。支流有上岐村支流、牛山村支流、鼓山中学支流、鼓山溪支流、远洋溪支流、秀岭溪支流、樟林村支流、福建工程学院支流、和尚溪支流、牛蹄溪支流等。　　新店片区水系治理PPP项目包：包括9条河道建设及2座湖的运营管理，整个汇水面积约21平方公里，河道总长约23.3公里。9条河道分别为新店溪、马沙溪、厦坊溪、解放溪、杨廷溪、汤斜溪、汤斜溪支流、园后溪及崇福寺溪，2座湖为琴亭湖、井店湖。　　【治水一线有话说】　　水系治理是我经历的印象最深、时间跨度最长的项目。这3年，大家克服了种种困难，终得“绿岸清水”，过程甚是艰难，但收获充满幸福。现在，管养新课题摆在眼前，我们会再接再厉，守好这来之不易的治理成果。　　——市城乡建总市政工程二部副经理 林庆贵　　在城建系统工作15年，水系项目我接触不少，它需要很强的系统性和广泛的知识面，治水对我来说是个学习的过程。日夜奋战，终迎收官，看着水清河畅的新景和笑逐颜开的市民，我觉得，这就是我们建总人追求的幸福。　　——市城乡建总市政二部副主任工程师 程文钊　　治水之初，我也曾疲惫不堪，更打过退堂鼓，1000多个日夜的奋战，终于换来老百姓的广泛认可和点赞，这些笑脸和温暖的话，是对我们市政人最大的肯定和褒奖，也是我们为之奋斗的目标。　　——市城乡建总市政二部副经理 纪翔　　作为2个水系包的主要技术管理人员，我还是晋东水系区域一的负责人，从技术管理到工程管理，3年多来，我走遍水系各个角落，管技术、查质量，终于，大家的辛苦换来了一张美丽的答卷，市民的满意就是我们的幸福所在。　　——市城乡建总总工办副主任工程师 林财强　　水系治理困难重重，为让工程顺利推进，我们的造价管理人员风雨无阻深入一线，认真分析设计图纸，力求科学、合理、精准地进行计量计价、投资控制及进度支付管控，为水系治理提供高效优质的后勤保障。　　——市城乡建总合同管理部副经理 郑英明　　治水最初，天上线路纵横交错，地下管线随意铺设，再加上两岸居民随意搭接线路，那时我很怀疑，每个项目时间那么急，能治理的了吗？但是世上无难事，艰辛的努力还是换来了丰硕的成果。　　——市城乡建总管线工程部副经理 施雨　　征迁快慢是影响工程进度的关键。那时，为确保征收拆除高效推进，我们制作了“一河一航拍”“一河一征迁”作战图，还与涉迁户促膝谈心，争取最大的理解支持。现在，每每回想起这些奋战的日子，还是觉得很激动，一切的辛苦都是值得的。　　——市城乡建总征收事务部职员 郭勇　　水系治理是我接触的第1个项目，1000多个日夜，过程很艰辛，坚持很不易。看到一条条曾黑水冒溢的河道变成美丽生态的滨河长廊，一块块无人问津的犄角地变成点缀美景的串珠公园，我理解了市政人为之奋斗的意义。　　——市城乡建总市政二部职员 陈铭　　1000多个日夜会同属地乡镇、征收实施单位深入一线，踏勘9条内河、300余个点位，与涉迁户促膝谈心，向他们解释治水的重要意义，帮助他们测算补偿方案，在政策范围内给予最大关怀，取得涉迁户理解与支持，确保征收拆除高效推进。　　——市城乡建总征收事务部职员 谢祥松",
    "20200922_排污口": "　　　　晋安东区水系建设团队。　　　　连潘河串珠公园。　　　　新店片区水系建设团队。　　　　小朋友在水上公园游玩。　　　　治理后的厦坊溪。　　　　市民在浦东河水上公园跳舞。　　　　浦东河水上公园。　　　　琴亭湖。　　　　登云水库堤坝下游升级为公园，与水库、登云溪景观串连成线。　　　　全市首座水系二级调度中心投用。　　“嵌”在浦东河下游的水上公园，一直“远近闻名”。以前，寂静是它的代名词；如今，这里的每一天，都是被晨练的居民唤醒的。　　“圈”在鹅峰地块内的崇福寺溪、园后溪和解放溪，原本退化萎缩、三水相隔；现在，断点打通，牵起新店片区的亮眼水色……　　以水为“笔”的画卷连绵，河水清了，两岸美了，沿岸居民的眉头越来越舒展，拿着“画笔”的“画家”也笑得开怀。　　这些“画家”来自市城乡建总集团（下简称“市城乡建总”）。按“市主导、区负责、部门统筹、国企挑重担”的模式，作为城市建设主力军，从2017年上半年城区水系综合治理启动以来，“建总人”就坚守一线，战风雨、斗酷暑，全力做好全市关注、群众期待的大事。通过治黑臭、通水道、筑生态的科学手段，让晋安东区和新店片区的28条主干河道及10条支流“明眸”重现。目前，2个水系包已顺利完成整体验收，全面转入运营阶段。　　这治水的“一千零一夜”有何感受？让我们听“画家们”细细道来。　　1　　困难：河上河下问题多　　9月，天高云淡，绿意掩映的浦东河畔，三三两两的居民在沿岸漫步，行至水上公园段，人气更显，吹拉弹唱、跳舞健身。对89岁的龚玉兰来说，这样的日子，就是幸福。　　同样感到幸福的，还有市城乡建总晋安东区水系治理项目负责人林庆贵。2年多前，他刚来现场“报到”时，这里还是个臭水沟。“水上公园怎么能没有水呢？”为解开这个问号，“阿贵”和同事林澄盛开始了从建路到治水的“跨界”。　　坐拥29条河道（主干河道加支流）的晋安东区水系是个老大难，从最南的洋里溪到最北的赤星溪，加上支流，穿越了5个镇街，绵延45公里，11条都贴上了黑臭标签，在各水系包的黑臭河道排行榜中位列“榜首”。此外，还有拆迁体量巨大、地下管线错综复杂的现实情况。在2年的建设期里，得给它们除黑臭、通断头。“难度不小，压力挺大！”　　在城北，同样来自市城乡建总的城建“老兵”程文钊也一头扎进新店片区水系的“怀抱”。在这个片区市政项目“摸爬滚打”近10年，程文钊深知治理的不易：“别看河道就9条，数量不多，问题不少！”　　据了解，这些河道上游至下游分别经北部山区、城乡接合部及建成区，纵坡较大，属典型的山溪型河流。由于“躲”在城郊，常年疏于治理，河道退化萎缩、行洪能力不足、垃圾众多。“2017年我们进场前，每条河道基本都有污水直排（城中村、工业园区）、污水错接、截污管破损、底泥淤积等现象，还有些违建直接‘架’在河上，都是一个个要‘啃’下的硬骨头。”　　2　　决心：找回“遗失的美好”　　清流不是自动涌出，绿意也绝非从天而降。　　治水艰难，所以可贵。带着必胜信念，牢记为民初心，在2个水系包里，一场治水“大合唱”全面唱响。　　一壶水、一个笔记本、一支笔，是阿贵和澄盛的“走河”标配，40多公里的“水路”，在治理之前并不好走，他们认认真真走了好几遍，边走边看边记，只为摸清每条内河的具体情况。　　“我们啊，属于‘笨鸟先飞’！”林澄盛说，除了在一线盯进度、抓质量，休息时间他们也没闲着，扑在电脑或专业书籍上，学习各种水处理知识。为了弄清楚新进驻河道的淤泥固化设备各环节工作原理，他们常“粘”在技术负责人身边主动发问。　　在总结以往治水经验的基础上，结合晋安东区水系有大量断头河、黑臭河的“特色”，一场场系统摸排及系统设计围绕沿河排口展开，制定了以晋安河及光明港水源作为源头，通过地埋水质净化站及补水泵站加强河道水动力的治理思路。　　和生活中的大大咧咧不同，一碰上工作，程文钊就和勤与细“绑”在了一起。在施工单位进场前，他就带着公司的年轻人一起，把9条内河的排污口摸排梳理了好几遍。“我们心中有数，才能在施工时更好交流，不断优化方案。”　　项目进场后，他又和施工人员一起，对每个排污口进行坐标定位，测量水质、水位，甚至追溯到上游小区寻找排污源头。1个月的“再踏勘”，9条内河620个排口，哪个排雨水、哪个排污水，程文钊都了然于心。　　到点到位的基础普查，加上最真实的一手资料，为新店片区水系开出了以保证行洪排涝能力为前提，水质改善为核心的“药方”。　　3　　战术：内引外联展合力　　系统打法，是战役取胜的关键。福州按统一指挥、联排联调、一线作战的工作思路，将水系治理纳入“一把手”工程，集中全市力量、全部要素，攻克治水难题。　　黑臭水体治理工程建设指挥部雷打不动的每周例会，让建总的治水人印象深刻。“害怕去参加，又很想去参加。”　　这场由市政府分管领导召开的水系攻坚会，更像是阶段性任务的复盘会。按城区水系治理的既定目标，分时分批给市直部门、区政府、项目参建各方下达任务清单，同时还植入效能督办力量，全面加快各项工作的落实。每周末，市政府分管领导还带头“走河”，全方位检验现场推进效果。　　“项目遇上‘卡点’时，我们都怕在例会上和其他包‘比较’。”林庆贵说，但这样的压力，更多转化为后续的攻坚动力，加上会上“问题不过夜”的高效解决，更为治水插上翅膀。　　除了全市统一指挥、高效执行，每周六下午，还有晋安区主要领导召开的攻坚专题会议。分管副区长专题汇报，区直部门及镇街主要负责人全面抓落实、抓拆迁，为水系治理扫清障碍。　　“在每周例会的有效推动下，市、区、镇及总承包方参与的‘卷地毯’攻坚小组，可帮了我们大忙！”程文钊说，原本“各自为政”的房屋征迁、水系治理、管网迁改、缆线下地、破路占道、园林绿化、景观提升等工作，都被高度整合、立体作业。多部门、多个工作面同时开工，让施工像卷地毯一样连片推进，极大提高了项目建设效率。　　为把“大合唱”唱得响亮，市城乡建总还专门成立了以集团主要领导为带头人的攻坚小组，集合了集团征收部、管线部、工程部、成本部等核心部门，加上市规划院、市园林中心及清控人居设计团队等中坚力量，围绕每条河道的阶段性目标，展开全方位护航。　　4　　守护：“全时保姆”不断档　　一城清水何以来？守护榕城的碧波绿水，“建总人”不遗余力。　　“从2017年到现在，每周至少走一次！”程文钊口中的“走”，是由集团主要领导带头的每周“走河”，一次2条至3条河道，在“走透透”的同时，也把问题了解透、解决透。　　厦坊溪上游的建设、征迁曾是个难啃的“硬骨头”。建设号令一响，按既定时间倒排，集团主要领导驻扎一线，与晋安区政府一起，在场地内展开了持续2个月的攻坚。拆迁借地协调量大，不怕！建设时间紧迫，倒排！最终，厦坊溪成为新店片区首条对外开放的重点展示河道。　　城区各水系包里黑臭河道最多、最难治理的晋安东区水系，更是让“建总人”操心的“孩子”。在林庆贵的手机上，一张张周二专题会与周六现场会的照片、一个个会议简报，是最特别的回忆。　　作为“老牌”黑臭河，浦东河治理前被大量侵占，下游更遍布小区围墙，让治理犹如“无米之炊”。面对难题，市城乡建总主要领导积极协调，晋安区采取“挂图作战”，将每一处拆迁卡点挨个解决，累计拆出了近7万平方米，给水系治理留足空间。如今，这条全长3.9公里的新水道，已是周边居民的大公园。面对桂后溪的截污管埋设难题，效能办、市建设局等多部门联动，给上游直径3米的大排口找到“出路”。　　“一天也不耽误、一天也不懈怠”。新挑战不断的治水一线，也成了“建总尖兵”的“练兵场”。在新店水系，纪翔、陈铭、王智彬3位实战经验丰富的工程师一直和程文钊并肩作战。　　新店溪、解放溪、琴亭湖……明亮的探照灯刺破夜空，一片亮光里，一辆辆渣土车有序行进，把土方外运；各河道现场，十几台桩基抓紧打桩，一根根支护桩慢慢成型。披星戴月、早出晚归，每条河道，承载着市民的期望，也是他们信心满满的承诺。　　“在现场摸爬滚打‘皮实’了，我们都不畏难！”林庆贵记得，治水之初，每到暴雨台风天，作为连接火车站与晋安河的行洪河道，茶园河收集的涝水常常来不及走，导致火车站商贸城沿线积涝。　　作为茶园河治理负责人，林澄盛的多少个夜晚，都是在河道沿线的易涝点度过的。除了尽职尽责做好值班、疏导、排水协调，他还请来区建设局，就易涝点、排口周边整治商定计划。“只有排水防涝应急预案降级了，我们的心才能安下来。”　　给河道当“全时保姆”的，不仅有“建总人”。从北京国环清华环境工程设计院有限公司来的“外援”王卓艺把福州当成另一个“家”，作为晋安东区水系的专业设计人员，她全程见证了河道的升级换代。通过走一线，王卓艺根据现场条件不断调整设计思路，结合施工工艺优化，实现让每一米截污管全面“落地”的要求。　　5　　见证：水清河畅幸福家园　　美丽福州，最美是人。在一条条改换新颜的内河边，老百姓脸上洋溢的幸福笑容，是对“建总人”这“一千零一夜”治水的最好褒奖。　　在浦东河水上公园段，水的问号早已被解开。通过清淤、截污、补水、生态修复，下游水上公园水量越来越丰沛，不仅水清了，亲水平台、凉亭、步道也逐一“添置”，成了真正的“水上”公园。　　对鼓山苑居民刘兰芳来说，白天，与街坊四邻一起吹拉弹唱，有滋有味；入夜，在满目绿意中，一路漫步至光明港公园，是每天最好的放松方式。“每天来园子里走走，是我的‘必修课’！”　　晋安东区水系的人气，在新店片区的河道也能寻得，在开放的景观带上，常有驻足欣赏的市民。从治理之初到现在，一位爱穿唐装的“扇子奶奶”是厦坊溪的常客，她告诉程文钊，原本每天都要捏着鼻子穿过的河道，已经成了她休闲健身的好去处。“有树荫、有水景，真的很不错！”　　作为全市水系包中首批实现整体验收的项目，晋安东区水系和新店水系的不少建设经验都在全市推广，还迎接了不少兄弟省市、治水专家的参观、指导。本月18日，2个水系包顺利拿下“许可证”，迈向运营管护的新阶段。　　告别黑臭、水患，市城乡建总的“画家”们开始了“后治水时代”的坚守，新建成“上岗”的智慧水系调度中心将和他们并肩作战，守好幸福绵长的水畔新生活。　　【水系名片】　　晋安东区水系治理PPP项目包：包含19条主干河道及10条支流，均已进入运营阶段。其中，主干河道分五大片区展开建设，分别为东浦洋下片区（琴亭河、茶园河、洋下河、桂后溪）；登云片区（东郊河、竹屿河、登云溪、化工河、凤坂一支河、磨洋河、连潘河）；福兴投资区片区（凤坂河、浦东河、福兴河、新厝河、淌洋河、陈厝河）；赤星溪及洋里溪。支流有上岐村支流、牛山村支流、鼓山中学支流、鼓山溪支流、远洋溪支流、秀岭溪支流、樟林村支流、福建工程学院支流、和尚溪支流、牛蹄溪支流等。　　新店片区水系治理PPP项目包：包括9条河道建设及2座湖的运营管理，整个汇水面积约21平方公里，河道总长约23.3公里。9条河道分别为新店溪、马沙溪、厦坊溪、解放溪、杨廷溪、汤斜溪、汤斜溪支流、园后溪及崇福寺溪，2座湖为琴亭湖、井店湖。　　【治水一线有话说】　　水系治理是我经历的印象最深、时间跨度最长的项目。这3年，大家克服了种种困难，终得“绿岸清水”，过程甚是艰难，但收获充满幸福。现在，管养新课题摆在眼前，我们会再接再厉，守好这来之不易的治理成果。　　——市城乡建总市政工程二部副经理 林庆贵　　在城建系统工作15年，水系项目我接触不少，它需要很强的系统性和广泛的知识面，治水对我来说是个学习的过程。日夜奋战，终迎收官，看着水清河畅的新景和笑逐颜开的市民，我觉得，这就是我们建总人追求的幸福。　　——市城乡建总市政二部副主任工程师 程文钊　　治水之初，我也曾疲惫不堪，更打过退堂鼓，1000多个日夜的奋战，终于换来老百姓的广泛认可和点赞，这些笑脸和温暖的话，是对我们市政人最大的肯定和褒奖，也是我们为之奋斗的目标。　　——市城乡建总市政二部副经理 纪翔　　作为2个水系包的主要技术管理人员，我还是晋东水系区域一的负责人，从技术管理到工程管理，3年多来，我走遍水系各个角落，管技术、查质量，终于，大家的辛苦换来了一张美丽的答卷，市民的满意就是我们的幸福所在。　　——市城乡建总总工办副主任工程师 林财强　　水系治理困难重重，为让工程顺利推进，我们的造价管理人员风雨无阻深入一线，认真分析设计图纸，力求科学、合理、精准地进行计量计价、投资控制及进度支付管控，为水系治理提供高效优质的后勤保障。　　——市城乡建总合同管理部副经理 郑英明　　治水最初，天上线路纵横交错，地下管线随意铺设，再加上两岸居民随意搭接线路，那时我很怀疑，每个项目时间那么急，能治理的了吗？但是世上无难事，艰辛的努力还是换来了丰硕的成果。　　——市城乡建总管线工程部副经理 施雨　　征迁快慢是影响工程进度的关键。那时，为确保征收拆除高效推进，我们制作了“一河一航拍”“一河一征迁”作战图，还与涉迁户促膝谈心，争取最大的理解支持。现在，每每回想起这些奋战的日子，还是觉得很激动，一切的辛苦都是值得的。　　——市城乡建总征收事务部职员 郭勇　　水系治理是我接触的第1个项目，1000多个日夜，过程很艰辛，坚持很不易。看到一条条曾黑水冒溢的河道变成美丽生态的滨河长廊，一块块无人问津的犄角地变成点缀美景的串珠公园，我理解了市政人为之奋斗的意义。　　——市城乡建总市政二部职员 陈铭　　1000多个日夜会同属地乡镇、征收实施单位深入一线，踏勘9条内河、300余个点位，与涉迁户促膝谈心，向他们解释治水的重要意义，帮助他们测算补偿方案，在政策范围内给予最大关怀，取得涉迁户理解与支持，确保征收拆除高效推进。　　——市城乡建总征收事务部职员 谢祥松",
    "20200922_清淤": "　　　　晋安东区水系建设团队。　　　　连潘河串珠公园。　　　　新店片区水系建设团队。　　　　小朋友在水上公园游玩。　　　　治理后的厦坊溪。　　　　市民在浦东河水上公园跳舞。　　　　浦东河水上公园。　　　　琴亭湖。　　　　登云水库堤坝下游升级为公园，与水库、登云溪景观串连成线。　　　　全市首座水系二级调度中心投用。　　“嵌”在浦东河下游的水上公园，一直“远近闻名”。以前，寂静是它的代名词；如今，这里的每一天，都是被晨练的居民唤醒的。　　“圈”在鹅峰地块内的崇福寺溪、园后溪和解放溪，原本退化萎缩、三水相隔；现在，断点打通，牵起新店片区的亮眼水色……　　以水为“笔”的画卷连绵，河水清了，两岸美了，沿岸居民的眉头越来越舒展，拿着“画笔”的“画家”也笑得开怀。　　这些“画家”来自市城乡建总集团（下简称“市城乡建总”）。按“市主导、区负责、部门统筹、国企挑重担”的模式，作为城市建设主力军，从2017年上半年城区水系综合治理启动以来，“建总人”就坚守一线，战风雨、斗酷暑，全力做好全市关注、群众期待的大事。通过治黑臭、通水道、筑生态的科学手段，让晋安东区和新店片区的28条主干河道及10条支流“明眸”重现。目前，2个水系包已顺利完成整体验收，全面转入运营阶段。　　这治水的“一千零一夜”有何感受？让我们听“画家们”细细道来。　　1　　困难：河上河下问题多　　9月，天高云淡，绿意掩映的浦东河畔，三三两两的居民在沿岸漫步，行至水上公园段，人气更显，吹拉弹唱、跳舞健身。对89岁的龚玉兰来说，这样的日子，就是幸福。　　同样感到幸福的，还有市城乡建总晋安东区水系治理项目负责人林庆贵。2年多前，他刚来现场“报到”时，这里还是个臭水沟。“水上公园怎么能没有水呢？”为解开这个问号，“阿贵”和同事林澄盛开始了从建路到治水的“跨界”。　　坐拥29条河道（主干河道加支流）的晋安东区水系是个老大难，从最南的洋里溪到最北的赤星溪，加上支流，穿越了5个镇街，绵延45公里，11条都贴上了黑臭标签，在各水系包的黑臭河道排行榜中位列“榜首”。此外，还有拆迁体量巨大、地下管线错综复杂的现实情况。在2年的建设期里，得给它们除黑臭、通断头。“难度不小，压力挺大！”　　在城北，同样来自市城乡建总的城建“老兵”程文钊也一头扎进新店片区水系的“怀抱”。在这个片区市政项目“摸爬滚打”近10年，程文钊深知治理的不易：“别看河道就9条，数量不多，问题不少！”　　据了解，这些河道上游至下游分别经北部山区、城乡接合部及建成区，纵坡较大，属典型的山溪型河流。由于“躲”在城郊，常年疏于治理，河道退化萎缩、行洪能力不足、垃圾众多。“2017年我们进场前，每条河道基本都有污水直排（城中村、工业园区）、污水错接、截污管破损、底泥淤积等现象，还有些违建直接‘架’在河上，都是一个个要‘啃’下的硬骨头。”　　2　　决心：找回“遗失的美好”　　清流不是自动涌出，绿意也绝非从天而降。　　治水艰难，所以可贵。带着必胜信念，牢记为民初心，在2个水系包里，一场治水“大合唱”全面唱响。　　一壶水、一个笔记本、一支笔，是阿贵和澄盛的“走河”标配，40多公里的“水路”，在治理之前并不好走，他们认认真真走了好几遍，边走边看边记，只为摸清每条内河的具体情况。　　“我们啊，属于‘笨鸟先飞’！”林澄盛说，除了在一线盯进度、抓质量，休息时间他们也没闲着，扑在电脑或专业书籍上，学习各种水处理知识。为了弄清楚新进驻河道的淤泥固化设备各环节工作原理，他们常“粘”在技术负责人身边主动发问。　　在总结以往治水经验的基础上，结合晋安东区水系有大量断头河、黑臭河的“特色”，一场场系统摸排及系统设计围绕沿河排口展开，制定了以晋安河及光明港水源作为源头，通过地埋水质净化站及补水泵站加强河道水动力的治理思路。　　和生活中的大大咧咧不同，一碰上工作，程文钊就和勤与细“绑”在了一起。在施工单位进场前，他就带着公司的年轻人一起，把9条内河的排污口摸排梳理了好几遍。“我们心中有数，才能在施工时更好交流，不断优化方案。”　　项目进场后，他又和施工人员一起，对每个排污口进行坐标定位，测量水质、水位，甚至追溯到上游小区寻找排污源头。1个月的“再踏勘”，9条内河620个排口，哪个排雨水、哪个排污水，程文钊都了然于心。　　到点到位的基础普查，加上最真实的一手资料，为新店片区水系开出了以保证行洪排涝能力为前提，水质改善为核心的“药方”。　　3　　战术：内引外联展合力　　系统打法，是战役取胜的关键。福州按统一指挥、联排联调、一线作战的工作思路，将水系治理纳入“一把手”工程，集中全市力量、全部要素，攻克治水难题。　　黑臭水体治理工程建设指挥部雷打不动的每周例会，让建总的治水人印象深刻。“害怕去参加，又很想去参加。”　　这场由市政府分管领导召开的水系攻坚会，更像是阶段性任务的复盘会。按城区水系治理的既定目标，分时分批给市直部门、区政府、项目参建各方下达任务清单，同时还植入效能督办力量，全面加快各项工作的落实。每周末，市政府分管领导还带头“走河”，全方位检验现场推进效果。　　“项目遇上‘卡点’时，我们都怕在例会上和其他包‘比较’。”林庆贵说，但这样的压力，更多转化为后续的攻坚动力，加上会上“问题不过夜”的高效解决，更为治水插上翅膀。　　除了全市统一指挥、高效执行，每周六下午，还有晋安区主要领导召开的攻坚专题会议。分管副区长专题汇报，区直部门及镇街主要负责人全面抓落实、抓拆迁，为水系治理扫清障碍。　　“在每周例会的有效推动下，市、区、镇及总承包方参与的‘卷地毯’攻坚小组，可帮了我们大忙！”程文钊说，原本“各自为政”的房屋征迁、水系治理、管网迁改、缆线下地、破路占道、园林绿化、景观提升等工作，都被高度整合、立体作业。多部门、多个工作面同时开工，让施工像卷地毯一样连片推进，极大提高了项目建设效率。　　为把“大合唱”唱得响亮，市城乡建总还专门成立了以集团主要领导为带头人的攻坚小组，集合了集团征收部、管线部、工程部、成本部等核心部门，加上市规划院、市园林中心及清控人居设计团队等中坚力量，围绕每条河道的阶段性目标，展开全方位护航。　　4　　守护：“全时保姆”不断档　　一城清水何以来？守护榕城的碧波绿水，“建总人”不遗余力。　　“从2017年到现在，每周至少走一次！”程文钊口中的“走”，是由集团主要领导带头的每周“走河”，一次2条至3条河道，在“走透透”的同时，也把问题了解透、解决透。　　厦坊溪上游的建设、征迁曾是个难啃的“硬骨头”。建设号令一响，按既定时间倒排，集团主要领导驻扎一线，与晋安区政府一起，在场地内展开了持续2个月的攻坚。拆迁借地协调量大，不怕！建设时间紧迫，倒排！最终，厦坊溪成为新店片区首条对外开放的重点展示河道。　　城区各水系包里黑臭河道最多、最难治理的晋安东区水系，更是让“建总人”操心的“孩子”。在林庆贵的手机上，一张张周二专题会与周六现场会的照片、一个个会议简报，是最特别的回忆。　　作为“老牌”黑臭河，浦东河治理前被大量侵占，下游更遍布小区围墙，让治理犹如“无米之炊”。面对难题，市城乡建总主要领导积极协调，晋安区采取“挂图作战”，将每一处拆迁卡点挨个解决，累计拆出了近7万平方米，给水系治理留足空间。如今，这条全长3.9公里的新水道，已是周边居民的大公园。面对桂后溪的截污管埋设难题，效能办、市建设局等多部门联动，给上游直径3米的大排口找到“出路”。　　“一天也不耽误、一天也不懈怠”。新挑战不断的治水一线，也成了“建总尖兵”的“练兵场”。在新店水系，纪翔、陈铭、王智彬3位实战经验丰富的工程师一直和程文钊并肩作战。　　新店溪、解放溪、琴亭湖……明亮的探照灯刺破夜空，一片亮光里，一辆辆渣土车有序行进，把土方外运；各河道现场，十几台桩基抓紧打桩，一根根支护桩慢慢成型。披星戴月、早出晚归，每条河道，承载着市民的期望，也是他们信心满满的承诺。　　“在现场摸爬滚打‘皮实’了，我们都不畏难！”林庆贵记得，治水之初，每到暴雨台风天，作为连接火车站与晋安河的行洪河道，茶园河收集的涝水常常来不及走，导致火车站商贸城沿线积涝。　　作为茶园河治理负责人，林澄盛的多少个夜晚，都是在河道沿线的易涝点度过的。除了尽职尽责做好值班、疏导、排水协调，他还请来区建设局，就易涝点、排口周边整治商定计划。“只有排水防涝应急预案降级了，我们的心才能安下来。”　　给河道当“全时保姆”的，不仅有“建总人”。从北京国环清华环境工程设计院有限公司来的“外援”王卓艺把福州当成另一个“家”，作为晋安东区水系的专业设计人员，她全程见证了河道的升级换代。通过走一线，王卓艺根据现场条件不断调整设计思路，结合施工工艺优化，实现让每一米截污管全面“落地”的要求。　　5　　见证：水清河畅幸福家园　　美丽福州，最美是人。在一条条改换新颜的内河边，老百姓脸上洋溢的幸福笑容，是对“建总人”这“一千零一夜”治水的最好褒奖。　　在浦东河水上公园段，水的问号早已被解开。通过清淤、截污、补水、生态修复，下游水上公园水量越来越丰沛，不仅水清了，亲水平台、凉亭、步道也逐一“添置”，成了真正的“水上”公园。　　对鼓山苑居民刘兰芳来说，白天，与街坊四邻一起吹拉弹唱，有滋有味；入夜，在满目绿意中，一路漫步至光明港公园，是每天最好的放松方式。“每天来园子里走走，是我的‘必修课’！”　　晋安东区水系的人气，在新店片区的河道也能寻得，在开放的景观带上，常有驻足欣赏的市民。从治理之初到现在，一位爱穿唐装的“扇子奶奶”是厦坊溪的常客，她告诉程文钊，原本每天都要捏着鼻子穿过的河道，已经成了她休闲健身的好去处。“有树荫、有水景，真的很不错！”　　作为全市水系包中首批实现整体验收的项目，晋安东区水系和新店水系的不少建设经验都在全市推广，还迎接了不少兄弟省市、治水专家的参观、指导。本月18日，2个水系包顺利拿下“许可证”，迈向运营管护的新阶段。　　告别黑臭、水患，市城乡建总的“画家”们开始了“后治水时代”的坚守，新建成“上岗”的智慧水系调度中心将和他们并肩作战，守好幸福绵长的水畔新生活。　　【水系名片】　　晋安东区水系治理PPP项目包：包含19条主干河道及10条支流，均已进入运营阶段。其中，主干河道分五大片区展开建设，分别为东浦洋下片区（琴亭河、茶园河、洋下河、桂后溪）；登云片区（东郊河、竹屿河、登云溪、化工河、凤坂一支河、磨洋河、连潘河）；福兴投资区片区（凤坂河、浦东河、福兴河、新厝河、淌洋河、陈厝河）；赤星溪及洋里溪。支流有上岐村支流、牛山村支流、鼓山中学支流、鼓山溪支流、远洋溪支流、秀岭溪支流、樟林村支流、福建工程学院支流、和尚溪支流、牛蹄溪支流等。　　新店片区水系治理PPP项目包：包括9条河道建设及2座湖的运营管理，整个汇水面积约21平方公里，河道总长约23.3公里。9条河道分别为新店溪、马沙溪、厦坊溪、解放溪、杨廷溪、汤斜溪、汤斜溪支流、园后溪及崇福寺溪，2座湖为琴亭湖、井店湖。　　【治水一线有话说】　　水系治理是我经历的印象最深、时间跨度最长的项目。这3年，大家克服了种种困难，终得“绿岸清水”，过程甚是艰难，但收获充满幸福。现在，管养新课题摆在眼前，我们会再接再厉，守好这来之不易的治理成果。　　——市城乡建总市政工程二部副经理 林庆贵　　在城建系统工作15年，水系项目我接触不少，它需要很强的系统性和广泛的知识面，治水对我来说是个学习的过程。日夜奋战，终迎收官，看着水清河畅的新景和笑逐颜开的市民，我觉得，这就是我们建总人追求的幸福。　　——市城乡建总市政二部副主任工程师 程文钊　　治水之初，我也曾疲惫不堪，更打过退堂鼓，1000多个日夜的奋战，终于换来老百姓的广泛认可和点赞，这些笑脸和温暖的话，是对我们市政人最大的肯定和褒奖，也是我们为之奋斗的目标。　　——市城乡建总市政二部副经理 纪翔　　作为2个水系包的主要技术管理人员，我还是晋东水系区域一的负责人，从技术管理到工程管理，3年多来，我走遍水系各个角落，管技术、查质量，终于，大家的辛苦换来了一张美丽的答卷，市民的满意就是我们的幸福所在。　　——市城乡建总总工办副主任工程师 林财强　　水系治理困难重重，为让工程顺利推进，我们的造价管理人员风雨无阻深入一线，认真分析设计图纸，力求科学、合理、精准地进行计量计价、投资控制及进度支付管控，为水系治理提供高效优质的后勤保障。　　——市城乡建总合同管理部副经理 郑英明　　治水最初，天上线路纵横交错，地下管线随意铺设，再加上两岸居民随意搭接线路，那时我很怀疑，每个项目时间那么急，能治理的了吗？但是世上无难事，艰辛的努力还是换来了丰硕的成果。　　——市城乡建总管线工程部副经理 施雨　　征迁快慢是影响工程进度的关键。那时，为确保征收拆除高效推进，我们制作了“一河一航拍”“一河一征迁”作战图，还与涉迁户促膝谈心，争取最大的理解支持。现在，每每回想起这些奋战的日子，还是觉得很激动，一切的辛苦都是值得的。　　——市城乡建总征收事务部职员 郭勇　　水系治理是我接触的第1个项目，1000多个日夜，过程很艰辛，坚持很不易。看到一条条曾黑水冒溢的河道变成美丽生态的滨河长廊，一块块无人问津的犄角地变成点缀美景的串珠公园，我理解了市政人为之奋斗的意义。　　——市城乡建总市政二部职员 陈铭　　1000多个日夜会同属地乡镇、征收实施单位深入一线，踏勘9条内河、300余个点位，与涉迁户促膝谈心，向他们解释治水的重要意义，帮助他们测算补偿方案，在政策范围内给予最大关怀，取得涉迁户理解与支持，确保征收拆除高效推进。　　——市城乡建总征收事务部职员 谢祥松",
    "20200922_底泥": "　　　　晋安东区水系建设团队。　　　　连潘河串珠公园。　　　　新店片区水系建设团队。　　　　小朋友在水上公园游玩。　　　　治理后的厦坊溪。　　　　市民在浦东河水上公园跳舞。　　　　浦东河水上公园。　　　　琴亭湖。　　　　登云水库堤坝下游升级为公园，与水库、登云溪景观串连成线。　　　　全市首座水系二级调度中心投用。　　“嵌”在浦东河下游的水上公园，一直“远近闻名”。以前，寂静是它的代名词；如今，这里的每一天，都是被晨练的居民唤醒的。　　“圈”在鹅峰地块内的崇福寺溪、园后溪和解放溪，原本退化萎缩、三水相隔；现在，断点打通，牵起新店片区的亮眼水色……　　以水为“笔”的画卷连绵，河水清了，两岸美了，沿岸居民的眉头越来越舒展，拿着“画笔”的“画家”也笑得开怀。　　这些“画家”来自市城乡建总集团（下简称“市城乡建总”）。按“市主导、区负责、部门统筹、国企挑重担”的模式，作为城市建设主力军，从2017年上半年城区水系综合治理启动以来，“建总人”就坚守一线，战风雨、斗酷暑，全力做好全市关注、群众期待的大事。通过治黑臭、通水道、筑生态的科学手段，让晋安东区和新店片区的28条主干河道及10条支流“明眸”重现。目前，2个水系包已顺利完成整体验收，全面转入运营阶段。　　这治水的“一千零一夜”有何感受？让我们听“画家们”细细道来。　　1　　困难：河上河下问题多　　9月，天高云淡，绿意掩映的浦东河畔，三三两两的居民在沿岸漫步，行至水上公园段，人气更显，吹拉弹唱、跳舞健身。对89岁的龚玉兰来说，这样的日子，就是幸福。　　同样感到幸福的，还有市城乡建总晋安东区水系治理项目负责人林庆贵。2年多前，他刚来现场“报到”时，这里还是个臭水沟。“水上公园怎么能没有水呢？”为解开这个问号，“阿贵”和同事林澄盛开始了从建路到治水的“跨界”。　　坐拥29条河道（主干河道加支流）的晋安东区水系是个老大难，从最南的洋里溪到最北的赤星溪，加上支流，穿越了5个镇街，绵延45公里，11条都贴上了黑臭标签，在各水系包的黑臭河道排行榜中位列“榜首”。此外，还有拆迁体量巨大、地下管线错综复杂的现实情况。在2年的建设期里，得给它们除黑臭、通断头。“难度不小，压力挺大！”　　在城北，同样来自市城乡建总的城建“老兵”程文钊也一头扎进新店片区水系的“怀抱”。在这个片区市政项目“摸爬滚打”近10年，程文钊深知治理的不易：“别看河道就9条，数量不多，问题不少！”　　据了解，这些河道上游至下游分别经北部山区、城乡接合部及建成区，纵坡较大，属典型的山溪型河流。由于“躲”在城郊，常年疏于治理，河道退化萎缩、行洪能力不足、垃圾众多。“2017年我们进场前，每条河道基本都有污水直排（城中村、工业园区）、污水错接、截污管破损、底泥淤积等现象，还有些违建直接‘架’在河上，都是一个个要‘啃’下的硬骨头。”　　2　　决心：找回“遗失的美好”　　清流不是自动涌出，绿意也绝非从天而降。　　治水艰难，所以可贵。带着必胜信念，牢记为民初心，在2个水系包里，一场治水“大合唱”全面唱响。　　一壶水、一个笔记本、一支笔，是阿贵和澄盛的“走河”标配，40多公里的“水路”，在治理之前并不好走，他们认认真真走了好几遍，边走边看边记，只为摸清每条内河的具体情况。　　“我们啊，属于‘笨鸟先飞’！”林澄盛说，除了在一线盯进度、抓质量，休息时间他们也没闲着，扑在电脑或专业书籍上，学习各种水处理知识。为了弄清楚新进驻河道的淤泥固化设备各环节工作原理，他们常“粘”在技术负责人身边主动发问。　　在总结以往治水经验的基础上，结合晋安东区水系有大量断头河、黑臭河的“特色”，一场场系统摸排及系统设计围绕沿河排口展开，制定了以晋安河及光明港水源作为源头，通过地埋水质净化站及补水泵站加强河道水动力的治理思路。　　和生活中的大大咧咧不同，一碰上工作，程文钊就和勤与细“绑”在了一起。在施工单位进场前，他就带着公司的年轻人一起，把9条内河的排污口摸排梳理了好几遍。“我们心中有数，才能在施工时更好交流，不断优化方案。”　　项目进场后，他又和施工人员一起，对每个排污口进行坐标定位，测量水质、水位，甚至追溯到上游小区寻找排污源头。1个月的“再踏勘”，9条内河620个排口，哪个排雨水、哪个排污水，程文钊都了然于心。　　到点到位的基础普查，加上最真实的一手资料，为新店片区水系开出了以保证行洪排涝能力为前提，水质改善为核心的“药方”。　　3　　战术：内引外联展合力　　系统打法，是战役取胜的关键。福州按统一指挥、联排联调、一线作战的工作思路，将水系治理纳入“一把手”工程，集中全市力量、全部要素，攻克治水难题。　　黑臭水体治理工程建设指挥部雷打不动的每周例会，让建总的治水人印象深刻。“害怕去参加，又很想去参加。”　　这场由市政府分管领导召开的水系攻坚会，更像是阶段性任务的复盘会。按城区水系治理的既定目标，分时分批给市直部门、区政府、项目参建各方下达任务清单，同时还植入效能督办力量，全面加快各项工作的落实。每周末，市政府分管领导还带头“走河”，全方位检验现场推进效果。　　“项目遇上‘卡点’时，我们都怕在例会上和其他包‘比较’。”林庆贵说，但这样的压力，更多转化为后续的攻坚动力，加上会上“问题不过夜”的高效解决，更为治水插上翅膀。　　除了全市统一指挥、高效执行，每周六下午，还有晋安区主要领导召开的攻坚专题会议。分管副区长专题汇报，区直部门及镇街主要负责人全面抓落实、抓拆迁，为水系治理扫清障碍。　　“在每周例会的有效推动下，市、区、镇及总承包方参与的‘卷地毯’攻坚小组，可帮了我们大忙！”程文钊说，原本“各自为政”的房屋征迁、水系治理、管网迁改、缆线下地、破路占道、园林绿化、景观提升等工作，都被高度整合、立体作业。多部门、多个工作面同时开工，让施工像卷地毯一样连片推进，极大提高了项目建设效率。　　为把“大合唱”唱得响亮，市城乡建总还专门成立了以集团主要领导为带头人的攻坚小组，集合了集团征收部、管线部、工程部、成本部等核心部门，加上市规划院、市园林中心及清控人居设计团队等中坚力量，围绕每条河道的阶段性目标，展开全方位护航。　　4　　守护：“全时保姆”不断档　　一城清水何以来？守护榕城的碧波绿水，“建总人”不遗余力。　　“从2017年到现在，每周至少走一次！”程文钊口中的“走”，是由集团主要领导带头的每周“走河”，一次2条至3条河道，在“走透透”的同时，也把问题了解透、解决透。　　厦坊溪上游的建设、征迁曾是个难啃的“硬骨头”。建设号令一响，按既定时间倒排，集团主要领导驻扎一线，与晋安区政府一起，在场地内展开了持续2个月的攻坚。拆迁借地协调量大，不怕！建设时间紧迫，倒排！最终，厦坊溪成为新店片区首条对外开放的重点展示河道。　　城区各水系包里黑臭河道最多、最难治理的晋安东区水系，更是让“建总人”操心的“孩子”。在林庆贵的手机上，一张张周二专题会与周六现场会的照片、一个个会议简报，是最特别的回忆。　　作为“老牌”黑臭河，浦东河治理前被大量侵占，下游更遍布小区围墙，让治理犹如“无米之炊”。面对难题，市城乡建总主要领导积极协调，晋安区采取“挂图作战”，将每一处拆迁卡点挨个解决，累计拆出了近7万平方米，给水系治理留足空间。如今，这条全长3.9公里的新水道，已是周边居民的大公园。面对桂后溪的截污管埋设难题，效能办、市建设局等多部门联动，给上游直径3米的大排口找到“出路”。　　“一天也不耽误、一天也不懈怠”。新挑战不断的治水一线，也成了“建总尖兵”的“练兵场”。在新店水系，纪翔、陈铭、王智彬3位实战经验丰富的工程师一直和程文钊并肩作战。　　新店溪、解放溪、琴亭湖……明亮的探照灯刺破夜空，一片亮光里，一辆辆渣土车有序行进，把土方外运；各河道现场，十几台桩基抓紧打桩，一根根支护桩慢慢成型。披星戴月、早出晚归，每条河道，承载着市民的期望，也是他们信心满满的承诺。　　“在现场摸爬滚打‘皮实’了，我们都不畏难！”林庆贵记得，治水之初，每到暴雨台风天，作为连接火车站与晋安河的行洪河道，茶园河收集的涝水常常来不及走，导致火车站商贸城沿线积涝。　　作为茶园河治理负责人，林澄盛的多少个夜晚，都是在河道沿线的易涝点度过的。除了尽职尽责做好值班、疏导、排水协调，他还请来区建设局，就易涝点、排口周边整治商定计划。“只有排水防涝应急预案降级了，我们的心才能安下来。”　　给河道当“全时保姆”的，不仅有“建总人”。从北京国环清华环境工程设计院有限公司来的“外援”王卓艺把福州当成另一个“家”，作为晋安东区水系的专业设计人员，她全程见证了河道的升级换代。通过走一线，王卓艺根据现场条件不断调整设计思路，结合施工工艺优化，实现让每一米截污管全面“落地”的要求。　　5　　见证：水清河畅幸福家园　　美丽福州，最美是人。在一条条改换新颜的内河边，老百姓脸上洋溢的幸福笑容，是对“建总人”这“一千零一夜”治水的最好褒奖。　　在浦东河水上公园段，水的问号早已被解开。通过清淤、截污、补水、生态修复，下游水上公园水量越来越丰沛，不仅水清了，亲水平台、凉亭、步道也逐一“添置”，成了真正的“水上”公园。　　对鼓山苑居民刘兰芳来说，白天，与街坊四邻一起吹拉弹唱，有滋有味；入夜，在满目绿意中，一路漫步至光明港公园，是每天最好的放松方式。“每天来园子里走走，是我的‘必修课’！”　　晋安东区水系的人气，在新店片区的河道也能寻得，在开放的景观带上，常有驻足欣赏的市民。从治理之初到现在，一位爱穿唐装的“扇子奶奶”是厦坊溪的常客，她告诉程文钊，原本每天都要捏着鼻子穿过的河道，已经成了她休闲健身的好去处。“有树荫、有水景，真的很不错！”　　作为全市水系包中首批实现整体验收的项目，晋安东区水系和新店水系的不少建设经验都在全市推广，还迎接了不少兄弟省市、治水专家的参观、指导。本月18日，2个水系包顺利拿下“许可证”，迈向运营管护的新阶段。　　告别黑臭、水患，市城乡建总的“画家”们开始了“后治水时代”的坚守，新建成“上岗”的智慧水系调度中心将和他们并肩作战，守好幸福绵长的水畔新生活。　　【水系名片】　　晋安东区水系治理PPP项目包：包含19条主干河道及10条支流，均已进入运营阶段。其中，主干河道分五大片区展开建设，分别为东浦洋下片区（琴亭河、茶园河、洋下河、桂后溪）；登云片区（东郊河、竹屿河、登云溪、化工河、凤坂一支河、磨洋河、连潘河）；福兴投资区片区（凤坂河、浦东河、福兴河、新厝河、淌洋河、陈厝河）；赤星溪及洋里溪。支流有上岐村支流、牛山村支流、鼓山中学支流、鼓山溪支流、远洋溪支流、秀岭溪支流、樟林村支流、福建工程学院支流、和尚溪支流、牛蹄溪支流等。　　新店片区水系治理PPP项目包：包括9条河道建设及2座湖的运营管理，整个汇水面积约21平方公里，河道总长约23.3公里。9条河道分别为新店溪、马沙溪、厦坊溪、解放溪、杨廷溪、汤斜溪、汤斜溪支流、园后溪及崇福寺溪，2座湖为琴亭湖、井店湖。　　【治水一线有话说】　　水系治理是我经历的印象最深、时间跨度最长的项目。这3年，大家克服了种种困难，终得“绿岸清水”，过程甚是艰难，但收获充满幸福。现在，管养新课题摆在眼前，我们会再接再厉，守好这来之不易的治理成果。　　——市城乡建总市政工程二部副经理 林庆贵　　在城建系统工作15年，水系项目我接触不少，它需要很强的系统性和广泛的知识面，治水对我来说是个学习的过程。日夜奋战，终迎收官，看着水清河畅的新景和笑逐颜开的市民，我觉得，这就是我们建总人追求的幸福。　　——市城乡建总市政二部副主任工程师 程文钊　　治水之初，我也曾疲惫不堪，更打过退堂鼓，1000多个日夜的奋战，终于换来老百姓的广泛认可和点赞，这些笑脸和温暖的话，是对我们市政人最大的肯定和褒奖，也是我们为之奋斗的目标。　　——市城乡建总市政二部副经理 纪翔　　作为2个水系包的主要技术管理人员，我还是晋东水系区域一的负责人，从技术管理到工程管理，3年多来，我走遍水系各个角落，管技术、查质量，终于，大家的辛苦换来了一张美丽的答卷，市民的满意就是我们的幸福所在。　　——市城乡建总总工办副主任工程师 林财强　　水系治理困难重重，为让工程顺利推进，我们的造价管理人员风雨无阻深入一线，认真分析设计图纸，力求科学、合理、精准地进行计量计价、投资控制及进度支付管控，为水系治理提供高效优质的后勤保障。　　——市城乡建总合同管理部副经理 郑英明　　治水最初，天上线路纵横交错，地下管线随意铺设，再加上两岸居民随意搭接线路，那时我很怀疑，每个项目时间那么急，能治理的了吗？但是世上无难事，艰辛的努力还是换来了丰硕的成果。　　——市城乡建总管线工程部副经理 施雨　　征迁快慢是影响工程进度的关键。那时，为确保征收拆除高效推进，我们制作了“一河一航拍”“一河一征迁”作战图，还与涉迁户促膝谈心，争取最大的理解支持。现在，每每回想起这些奋战的日子，还是觉得很激动，一切的辛苦都是值得的。　　——市城乡建总征收事务部职员 郭勇　　水系治理是我接触的第1个项目，1000多个日夜，过程很艰辛，坚持很不易。看到一条条曾黑水冒溢的河道变成美丽生态的滨河长廊，一块块无人问津的犄角地变成点缀美景的串珠公园，我理解了市政人为之奋斗的意义。　　——市城乡建总市政二部职员 陈铭　　1000多个日夜会同属地乡镇、征收实施单位深入一线，踏勘9条内河、300余个点位，与涉迁户促膝谈心，向他们解释治水的重要意义，帮助他们测算补偿方案，在政策范围内给予最大关怀，取得涉迁户理解与支持，确保征收拆除高效推进。　　——市城乡建总征收事务部职员 谢祥松",
    "20200923_内河整治": "　　　　和盛二期安全冷却肉加工项目开工。本报记者 欧阳进权摄　　本报讯（记者 欧阳进权 通讯员 马宣 陈晓静 郑婷）昨日，马尾区9月份6个重大项目集中开工，总投资5.12亿元，包括和盛二期安全冷却肉加工等产业项目4个，基础设施、社会民生项目各1个。　　和盛食品是福州五城区唯一牲畜定点屠宰加工厂，位于福州经济技术开发区亭江镇打石坑自然村104国道北侧。　　福州和盛食品有限公司有关负责人介绍：“马尾入选国家骨干冷链物流基地，我们发展信心更足。二期项目总投资11300万元，建设工期12个月，明年9月新厂区将竣工投入使用。建成后，全厂生产规模为年屠宰安全优质育肥猪100万头，屠宰生产线生产能力为700头/小时，分割生产线生产能力300头/小时，年产值约6亿元，实现生猪养殖、屠宰、加工、气调包装、冷链物流一体化，今后产品将依托马尾冷链物流基地优势配送到更大区域。”　　马尾冷链物流配送能力强，形成了辐射全国的冷链物流配送网络，本地冷链物流基础设施也已形成连片布局，并着力打造国际冷链物流枢纽。今年，国家发改委印发《关于做好2020年国家骨干冷链物流基地建设工作的通知》，以马尾冷链物流基地为主要载体的福州国家骨干冷链物流基地列入建设名单，为全省唯一入选的基地。在此基础上，不仅马尾冷链物流产业不断壮大，而且食品冷藏加工发展步入快车道。佛跳墙被誉为闽菜中的“状元菜”，马尾的海文铭公司研发出冷冻佛跳墙，让国宴名肴佛跳墙走出福州、走向海外市场，从而让中华美食和中国美食文化传播到世界各地。　　马尾集中开工项目还包括高层住宅小区户表改造工程、长兴工业园项目、琅岐镇内河整治工程等。其中，产业项目4个，总投资3.1亿元，年度计划投资1.6亿元；基础设施项目1个，总投资约1亿元；社会民生项目1个，总投资约1亿元。　　社会民生项目马尾区高层住宅小区户表改造工程总投资10100万元，年度计划投资4000万元，改造小区18个，涉及25000户，分两期进行。产业项目长兴工业园总投资5000万元，新建两座工业标准厂房及配套设施。　　“9月开工项目，将与前3季度其他项目一起，促进马尾区产业转型升级，提升城市品质，全方位推动马尾高质量发展超越。”马尾区有关负责人说，今年以来，马尾抢抓机遇，主动融入“三个福州”建设，开展“勇担新使命，激情再创业”主题活动，实施产业高质量发展“12345”工程，即“做大一批龙头、打响两张名片、打造三大基地、提升四大平台、扶持五大产业”，加快构建现代产业发展体系，同时实施“六大”行动提升城市品质。马尾区还将全力谋划，生成更多开工项目。",
    "20200923_黑臭": "　　　　福清龙江流域综合治理项目效果图。　　本报讯（记者 钱嘉宜）昨日上午，备受瞩目的福清龙江流域综合治理项目正式启动。龙江福清境内全长35.5公里，流域面积474平方公里，包括龙江干流和太城溪、虎溪、大北溪、关溪4条支流，项目建设将惠及流域内约48.6万百姓。记者从福清市获悉，此次该市共有包括龙江流域综合治理在内的9个项目集中开工，总投资99.4亿元。　　龙江是福清的母亲河，也是福州市3条主要河流之一、福建省12条主要水系之一。“由于侵占河道、围垦河滩、河床变形、生态基流较少、沿线各类污染源未得到彻底清理，以及防洪排涝设施不够系统完善等问题，龙江中下游部分断面、部分时段水质超标，部分区段时有发生内涝和洪水威胁。”启动现场，项目有关负责人介绍，近年来，福清市委、市政府高度重视、持续开展龙江整治工作，已通过清理龙江上游畜禽养殖污染、城区污水接管、污水处理厂建设、龙江两岸生态修复等措施，逐步改善龙江流域水质。　　“此次组织实施的龙江流域综合治理项目是一次更为系统、全面、彻底的水系治理，旨在让龙江流域回归自然生态、永葆福清母亲河的生机活力。”该负责人说，项目策划生成河道治理、水质提升、沿岸道路、公园建设等271项、总投资67.6亿元的项目包。　　项目建设的顺利推进离不开坚强有力的组织领导。对此，福清市成立了由市委、市政府主要领导挂帅的龙江流域水系综合治理领导小组，深入贯彻习近平总书记关于综合性、系统化治水兴水的理念，学习借鉴近年来福州市黑臭水体治理的成功经验，以把龙江打造成福清城市生态轴、景观轴、发展轴为目标，坚持系统化、立体化理念，统筹抓好水里、岸上、两侧等整治，着力提升整治成效，紧扣长效治理，实施智慧监管，以恢复儿时记忆的龙江生态，实现灵动清秀的生态龙江，切实为民办成大实事。　　昨日集中动工的项目中，还有福清市芳榕金属制品项目、福建省玉上丰科技项目、福清市阳下供销合作社农业生产资料物流中心等产业项目3项、总投资5亿元；基础设施项目1项、总投资67.6亿元；社会民生项目5项，总投资26.8亿元。",
    "20201009_生活垃圾": "　　　　技改发力，罗源湾钢铁冶金基地产业绿色升级。游永健摄▲　　　　▲花园工厂——罗源华能电厂投产。游永健摄　　　　中秋国庆假期，白塔乡南洋畲村引进的房车项目吸引众人体验。刘其燚摄　　　　起步镇百谷海鲜菇生产企业通过“智慧农业”实现效益提升、产业升级。　　刘其燚摄　　　　松山镇通过组团发展模式参与乡村振兴，渔村更美了。游永健摄　　　　罗源湾北岸繁忙的海岸线。游永健摄　　（上接1版）　　一手抓防疫 一手促发展　　大考当前，要逆流勇进，就要有高瞻远瞩的战略布局、化简驭繁的策略运筹。　　面对来势汹汹的新冠肺炎疫情，1月24日，我省启动重大突发公共卫生事件一级响应。当天，罗源就召开新冠肺炎防控工作会议，打响疫情防控主动战。　　大事难事看担当，危急时刻见本色。春节前，有6000多名外出务工人员返回罗源。各级党员干部挺身而出，冲锋在战“疫”一线，用脚步丈量罗川大地，按照“走到、看到、问到”的要求，对全县9.9万户居民进行全覆盖排查动员，共同筑起全民抗疫的钢铁长城，涌现出众多先进和典型：鉴江镇鉴江村党总支书记陈忠俤多日连轴转，因劳累过度导致脑血管破裂；县防控新冠肺炎疫情工作应急指挥部成员游宇靖两度昏倒在工作岗位；起步镇党员干部组成“党员志愿者服务小组”，走村入户宣传疫情防控政策……3月，罗源县委通报表扬在疫情防控和复工复产中表现突出的100名先进个人。　　随着疫情防控形势不断向好，各地经济逐渐回暖，先一步复工复产，便能早一步稳住市场，赢得经济社会发展主动权。抓好疫情防控的同时，罗源县各级领导靠前指挥，上下联动，转战经济建设主战场。　　“在全球新冠肺炎疫情肆虐、外贸环境紧缩的大背景下，我厂实现半年总产值5.4亿元，与去年同期相比增长61.7%，成绩喜人。”福建华东船厂副总经理刘用鸿介绍，上半年产值逆势上扬，与罗源县委、县政府指导防控疫情和复工复产分不开。该厂是我国东南沿海最主要的修船基地，主营国际航行船舶维修业务，疫情防控风险相对较高。罗源县成立服务华东船厂工作专班，由县政协主席带队，实行“蹲点式”服务，指导企业落实疫情防控措施，协调解决生产经营问题，并督促企业切实履行安全生产主体责任。“早在2月，我们今年的订单就接满了。有了罗源县的大力支持，我们对下半年实现全年产值新突破充满信心。”刘用鸿说。　　复工快，干劲足。亮眼数据背后，是尽锐出战的“罗源力度”、你追我赶的“罗源姿态”：　　——2月12日，罗源县发布企业复工10个“必须措施”，吹响复工复产“冲锋号”，集结精干力量深入企业工厂，指导做好防疫的同时全力推进复工复产。　　——3月13日，罗源县重大招商项目签约仪式在“云端”拉开帷幕，13个项目在线签约，计划总投资143亿元。　　——6月11日，罗源湾港区将军帽码头作业区1号泊位正式对外开放，实现罗源湾北岸港区货物年吞吐能力从2500万吨到3500万吨的跨越，初步测算每年可降低港区大型企业物流集散成本5亿元，打造闽江口金三角经济圈北翼新的经济增长极。　　——7月6日，华能罗源电厂获国家发改委和省发改委批复，两台660兆瓦超超临界燃煤机组正式投产运行，预计年发电量可达70亿千瓦时，为罗源经济发展注入强劲动力。　　……　　今年上半年，罗源县在“抓项目促跨越”专项行动中，完成开工项目81个，完成率89.0%，总投资287.17亿元；竣工项目43个，完成率89.58%，49个省市重点项目完成投资59亿元，占年度计划的63.33%；在“双百双千”增产增效专项行动中，增产增效农业企业23家、第三产业企业36家、建筑业企业1家均已完成，工业企业32家中27家已完成；县领导挂钩联系企业（项目）制度和“一企一议”机制协调问题177个，办结167个；抓招商中，落地项目136个，总投资372.2亿元，举办招商“云签约”2场，签约23个项目，总投资186亿元。　　班子作表率 机关转作风　　方向，在实干苦干中明晰。　　“今后，罗源生活垃圾有地方处理了！”这一消息让罗源人民振奋。6月30日，位于松山镇白水村石门里的生活垃圾焚烧发电厂（静脉工业园）项目正式点火调试，改写了罗源没有固定垃圾无害化处理场地的历史。而在点火前的两个月，由住建部门12名党员干部和项目承建各方负责人与技术骨干27人组成的项目专班就已驻点现场，倒排所有工序建设时间节点，细化到每周工程量与每日作业量，逐一明确责任领导与责任人，挂图作战、实时纠偏，通过奖优罚劣、比学赶超等措施，促进项目提速增效。此外，场地内的6万多吨填埋垃圾在一个月内清理完毕，抢在汛期到来前消除了安全隐患，圆满完成中央生态环保督察整改项目。　　火车跑得快，全靠车头带。罗源成立了全面加强作风建设工作专班，由县主要领导挂帅，多部门配合，统筹推进作风建设工作。“专班不定期列席县直单位、乡镇等的党委（党组）会，带头敢抓敢管，动真碰硬，现场解决痛点难点问题。”罗源县委组织部常务副部长黄垂卫说。　　为保护生态，罗源县成立了罗源湾外淘澳乌岐头海域超规划养殖退养推进工作专班。专班工作人员包点到人、全力以赴，连续奋战几个月，终于全面完成养殖户搬迁，退养涉及养殖面积约300亩、养殖户92户，养殖框数8858框，约41.6万笼。　　为推动作风建设常态化，罗源启动“督查引擎”，整合原有多个专项督导组，成立由县纪委监委、县委督查室、县政府督查室以及县效能办组成的联合督导组，优化督查工作机制。　　联合督导组以问题为导向，重点督查“抓项目促跨越”“大招商”“‘三个福州’建设”等专项行动，以及脱贫攻坚、乡村振兴、农村环境综合整治、优化营商环境等重点任务的进展情况。对于发现的问题，联合督导组实行台账式管理，逐一登记、汇报、阅处、整改、反馈，确保各项重点任务强力推进、有效落实。一套作风整治“组合拳”打下来，罗源县干部作风焕然一新，办事效率提高了、服务质量提升了。　　“有了‘西水东调’，再也不怕停水了！”罗源湾滨海新城附近居民高兴地说。春节前，罗源敖江供水工程部分竣工并投入使用，打通了霍口乡溪前村傍尾水库至八井水厂约25公里的“西水东调”供水线路，有效缓解了罗源湾滨海新城供水压力。5月，八井水厂至滩内水厂供水工程配套设施建成，日供水能力增加10万吨，解决了困扰罗源湾地区约3.4万户群众和工业企业多年的生产和生活用水问题。　　9月10日，罗源县城区环境综合改造提升7个重点民生项目动建。　　“罗源县转变作风，抓准‘关键小事’，不断补齐民生短板，破解民生难题，使人民获得感、幸福感、安全感更加充实、更有保障、更可持续。”罗源县相关领导介绍，今年该县共安排为民办实事项目18个，总投资3.08亿元，涉及教育提升、食品安全、基础设施配套等方面，目前各项目建设有序推进。　　基层强基础 攻坚见成效　　干部作风好，项目推动快。速度与激情，成为“强担当、抓落实、促发展”作风建设大提升专项行动的指南。罗源县领导挂帅，下沉一线推进重点项目建设，奋力将疫情造成的损失夺回来，奏响项目建设最强音。　　9天，松山镇党员干部用真情“啃”下福州台商投资区（松山片区）群力塘项目征地这块硬骨头，创造罗源“新速度”，对促进罗源湾工业产业转型升级、融入闽东北协同发展区具有重要意义；　　27天，白塔乡乡村振兴产业园项目建设工作专班8个工作小组发扬“马上就办、真抓实干”的工作作风，齐心协力、攻坚克难，挨家挨户做居民的思想工作，耐心地讲政策、做动员，高效完成赤岭村、应德村涉及1110亩土地的征迁工作，圆满解决困扰12年的项目用地难题；　　37天，建成一座畲族文化民俗展示馆，让松山八井—竹里畲族文化民俗村成为远近闻名的网红打卡点，更吸引央视剧组来此拍摄“山海罗源·春满畲乡”电视特别节目，并于今年除夕夜在央视播出，生动演绎罗源畲汉一家亲的佳话，推动罗源畲族文化和非遗特色走向全国。得益于浓郁的畲族文化，大型扶贫题材电视剧《山哈闹海》在罗源取景拍摄，重点勘景了八井村“三月三”活动场景，更好地打响罗源“千年古邑·凤舞畲乡”文化品牌，有力推动民族团结进步事业发展。　　与项目建设比翼齐飞的，还有乡村振兴。罗源持续念好“山海经”、打好特色牌，因地制宜统筹规划自然和文化遗产资源、农业优势产业、美丽乡村建设新成果，重点打造松山组团、起步组团、白塔组团等3个“联村组团”乡村振兴模式，推进以点串线带面，形成具有罗源特色的乡村振兴发展路子和模式。在2019年度实施乡村振兴战略实绩考核中，罗源排名全市第二。　　松山镇立足当地的自然景观、畲族文化等资源优势，抱团发展，推进畲族文化民俗小镇、渔乡风情小镇、知青记忆小镇建设，形成“一区引领、三镇联动”的发展格局，打造“接南连北的文旅旺镇”；起步镇精心谋划，建设“两区一中心”，整合提升镇域食用菌产业资源，引进新品种、扩大种植规模、技改升级、三产融合，一个“菌菇天团”呼之欲出，为建设“国家级农业产业强镇”提供强劲动力；白塔乡整合红色资源，串点成链，建设乡村振兴产业园、红色文化生态康养旅游区和民族团结进步示范区，辐射带动周边乡镇发展。　　“作风建设永远在路上。我们将按照市委提出的‘五个表率’‘五抓落实’和‘讲纪律、守规矩、转作风’要求，抓班子带队伍、抓基层强基础、抓落实促发展、抓民生保稳定、抓特色促创新，推动经济社会各项事业高质量发展超越。”罗源县领导表示。",
    "20201009_生态环保督察": "　　　　技改发力，罗源湾钢铁冶金基地产业绿色升级。游永健摄▲　　　　▲花园工厂——罗源华能电厂投产。游永健摄　　　　中秋国庆假期，白塔乡南洋畲村引进的房车项目吸引众人体验。刘其燚摄　　　　起步镇百谷海鲜菇生产企业通过“智慧农业”实现效益提升、产业升级。　　刘其燚摄　　　　松山镇通过组团发展模式参与乡村振兴，渔村更美了。游永健摄　　　　罗源湾北岸繁忙的海岸线。游永健摄　　（上接1版）　　一手抓防疫 一手促发展　　大考当前，要逆流勇进，就要有高瞻远瞩的战略布局、化简驭繁的策略运筹。　　面对来势汹汹的新冠肺炎疫情，1月24日，我省启动重大突发公共卫生事件一级响应。当天，罗源就召开新冠肺炎防控工作会议，打响疫情防控主动战。　　大事难事看担当，危急时刻见本色。春节前，有6000多名外出务工人员返回罗源。各级党员干部挺身而出，冲锋在战“疫”一线，用脚步丈量罗川大地，按照“走到、看到、问到”的要求，对全县9.9万户居民进行全覆盖排查动员，共同筑起全民抗疫的钢铁长城，涌现出众多先进和典型：鉴江镇鉴江村党总支书记陈忠俤多日连轴转，因劳累过度导致脑血管破裂；县防控新冠肺炎疫情工作应急指挥部成员游宇靖两度昏倒在工作岗位；起步镇党员干部组成“党员志愿者服务小组”，走村入户宣传疫情防控政策……3月，罗源县委通报表扬在疫情防控和复工复产中表现突出的100名先进个人。　　随着疫情防控形势不断向好，各地经济逐渐回暖，先一步复工复产，便能早一步稳住市场，赢得经济社会发展主动权。抓好疫情防控的同时，罗源县各级领导靠前指挥，上下联动，转战经济建设主战场。　　“在全球新冠肺炎疫情肆虐、外贸环境紧缩的大背景下，我厂实现半年总产值5.4亿元，与去年同期相比增长61.7%，成绩喜人。”福建华东船厂副总经理刘用鸿介绍，上半年产值逆势上扬，与罗源县委、县政府指导防控疫情和复工复产分不开。该厂是我国东南沿海最主要的修船基地，主营国际航行船舶维修业务，疫情防控风险相对较高。罗源县成立服务华东船厂工作专班，由县政协主席带队，实行“蹲点式”服务，指导企业落实疫情防控措施，协调解决生产经营问题，并督促企业切实履行安全生产主体责任。“早在2月，我们今年的订单就接满了。有了罗源县的大力支持，我们对下半年实现全年产值新突破充满信心。”刘用鸿说。　　复工快，干劲足。亮眼数据背后，是尽锐出战的“罗源力度”、你追我赶的“罗源姿态”：　　——2月12日，罗源县发布企业复工10个“必须措施”，吹响复工复产“冲锋号”，集结精干力量深入企业工厂，指导做好防疫的同时全力推进复工复产。　　——3月13日，罗源县重大招商项目签约仪式在“云端”拉开帷幕，13个项目在线签约，计划总投资143亿元。　　——6月11日，罗源湾港区将军帽码头作业区1号泊位正式对外开放，实现罗源湾北岸港区货物年吞吐能力从2500万吨到3500万吨的跨越，初步测算每年可降低港区大型企业物流集散成本5亿元，打造闽江口金三角经济圈北翼新的经济增长极。　　——7月6日，华能罗源电厂获国家发改委和省发改委批复，两台660兆瓦超超临界燃煤机组正式投产运行，预计年发电量可达70亿千瓦时，为罗源经济发展注入强劲动力。　　……　　今年上半年，罗源县在“抓项目促跨越”专项行动中，完成开工项目81个，完成率89.0%，总投资287.17亿元；竣工项目43个，完成率89.58%，49个省市重点项目完成投资59亿元，占年度计划的63.33%；在“双百双千”增产增效专项行动中，增产增效农业企业23家、第三产业企业36家、建筑业企业1家均已完成，工业企业32家中27家已完成；县领导挂钩联系企业（项目）制度和“一企一议”机制协调问题177个，办结167个；抓招商中，落地项目136个，总投资372.2亿元，举办招商“云签约”2场，签约23个项目，总投资186亿元。　　班子作表率 机关转作风　　方向，在实干苦干中明晰。　　“今后，罗源生活垃圾有地方处理了！”这一消息让罗源人民振奋。6月30日，位于松山镇白水村石门里的生活垃圾焚烧发电厂（静脉工业园）项目正式点火调试，改写了罗源没有固定垃圾无害化处理场地的历史。而在点火前的两个月，由住建部门12名党员干部和项目承建各方负责人与技术骨干27人组成的项目专班就已驻点现场，倒排所有工序建设时间节点，细化到每周工程量与每日作业量，逐一明确责任领导与责任人，挂图作战、实时纠偏，通过奖优罚劣、比学赶超等措施，促进项目提速增效。此外，场地内的6万多吨填埋垃圾在一个月内清理完毕，抢在汛期到来前消除了安全隐患，圆满完成中央生态环保督察整改项目。　　火车跑得快，全靠车头带。罗源成立了全面加强作风建设工作专班，由县主要领导挂帅，多部门配合，统筹推进作风建设工作。“专班不定期列席县直单位、乡镇等的党委（党组）会，带头敢抓敢管，动真碰硬，现场解决痛点难点问题。”罗源县委组织部常务副部长黄垂卫说。　　为保护生态，罗源县成立了罗源湾外淘澳乌岐头海域超规划养殖退养推进工作专班。专班工作人员包点到人、全力以赴，连续奋战几个月，终于全面完成养殖户搬迁，退养涉及养殖面积约300亩、养殖户92户，养殖框数8858框，约41.6万笼。　　为推动作风建设常态化，罗源启动“督查引擎”，整合原有多个专项督导组，成立由县纪委监委、县委督查室、县政府督查室以及县效能办组成的联合督导组，优化督查工作机制。　　联合督导组以问题为导向，重点督查“抓项目促跨越”“大招商”“‘三个福州’建设”等专项行动，以及脱贫攻坚、乡村振兴、农村环境综合整治、优化营商环境等重点任务的进展情况。对于发现的问题，联合督导组实行台账式管理，逐一登记、汇报、阅处、整改、反馈，确保各项重点任务强力推进、有效落实。一套作风整治“组合拳”打下来，罗源县干部作风焕然一新，办事效率提高了、服务质量提升了。　　“有了‘西水东调’，再也不怕停水了！”罗源湾滨海新城附近居民高兴地说。春节前，罗源敖江供水工程部分竣工并投入使用，打通了霍口乡溪前村傍尾水库至八井水厂约25公里的“西水东调”供水线路，有效缓解了罗源湾滨海新城供水压力。5月，八井水厂至滩内水厂供水工程配套设施建成，日供水能力增加10万吨，解决了困扰罗源湾地区约3.4万户群众和工业企业多年的生产和生活用水问题。　　9月10日，罗源县城区环境综合改造提升7个重点民生项目动建。　　“罗源县转变作风，抓准‘关键小事’，不断补齐民生短板，破解民生难题，使人民获得感、幸福感、安全感更加充实、更有保障、更可持续。”罗源县相关领导介绍，今年该县共安排为民办实事项目18个，总投资3.08亿元，涉及教育提升、食品安全、基础设施配套等方面，目前各项目建设有序推进。　　基层强基础 攻坚见成效　　干部作风好，项目推动快。速度与激情，成为“强担当、抓落实、促发展”作风建设大提升专项行动的指南。罗源县领导挂帅，下沉一线推进重点项目建设，奋力将疫情造成的损失夺回来，奏响项目建设最强音。　　9天，松山镇党员干部用真情“啃”下福州台商投资区（松山片区）群力塘项目征地这块硬骨头，创造罗源“新速度”，对促进罗源湾工业产业转型升级、融入闽东北协同发展区具有重要意义；　　27天，白塔乡乡村振兴产业园项目建设工作专班8个工作小组发扬“马上就办、真抓实干”的工作作风，齐心协力、攻坚克难，挨家挨户做居民的思想工作，耐心地讲政策、做动员，高效完成赤岭村、应德村涉及1110亩土地的征迁工作，圆满解决困扰12年的项目用地难题；　　37天，建成一座畲族文化民俗展示馆，让松山八井—竹里畲族文化民俗村成为远近闻名的网红打卡点，更吸引央视剧组来此拍摄“山海罗源·春满畲乡”电视特别节目，并于今年除夕夜在央视播出，生动演绎罗源畲汉一家亲的佳话，推动罗源畲族文化和非遗特色走向全国。得益于浓郁的畲族文化，大型扶贫题材电视剧《山哈闹海》在罗源取景拍摄，重点勘景了八井村“三月三”活动场景，更好地打响罗源“千年古邑·凤舞畲乡”文化品牌，有力推动民族团结进步事业发展。　　与项目建设比翼齐飞的，还有乡村振兴。罗源持续念好“山海经”、打好特色牌，因地制宜统筹规划自然和文化遗产资源、农业优势产业、美丽乡村建设新成果，重点打造松山组团、起步组团、白塔组团等3个“联村组团”乡村振兴模式，推进以点串线带面，形成具有罗源特色的乡村振兴发展路子和模式。在2019年度实施乡村振兴战略实绩考核中，罗源排名全市第二。　　松山镇立足当地的自然景观、畲族文化等资源优势，抱团发展，推进畲族文化民俗小镇、渔乡风情小镇、知青记忆小镇建设，形成“一区引领、三镇联动”的发展格局，打造“接南连北的文旅旺镇”；起步镇精心谋划，建设“两区一中心”，整合提升镇域食用菌产业资源，引进新品种、扩大种植规模、技改升级、三产融合，一个“菌菇天团”呼之欲出，为建设“国家级农业产业强镇”提供强劲动力；白塔乡整合红色资源，串点成链，建设乡村振兴产业园、红色文化生态康养旅游区和民族团结进步示范区，辐射带动周边乡镇发展。　　“作风建设永远在路上。我们将按照市委提出的‘五个表率’‘五抓落实’和‘讲纪律、守规矩、转作风’要求，抓班子带队伍、抓基层强基础、抓落实促发展、抓民生保稳定、抓特色促创新，推动经济社会各项事业高质量发展超越。”罗源县领导表示。",
    "20201011_清淤": "　　　　闽清通过河道治理实现水清岸绿景美。通讯员 蒋祖德摄　　草丰水美的金沙溪，水清河畅的芝溪……漫步闽清闽江流域沿岸，目之所及，处处是清澈的溪水、成荫的绿树，成群白鹭成为常客，乡村风光愈发秀美。　　一幅幅生态山水画的绘就，得益于闽清县深入贯彻落实习近平生态文明思想，在加强生态保护、推动绿色发展上持续发力。记者获悉，随着日前闽清白中镇的后寨顶废弃矿山生态修复工程完成预验收，闽清县总投资4.45亿元的29个山水林田湖草控规项目建设进度再刷新。　　打造精品工程　　金沙溪换新颜　　“河里都是杂草乱石，河边也没条像样的路”“雨季河水一涨，就会倒灌周边的农田”……谈起过去的金沙溪，沿溪村民有不少抱怨。如今，溪水清清，草木茵茵，新修步道成村民傍晚散步的好去处。作为闽清县生态修复工程的精品示范项目，金沙溪的新面貌让村民连连点赞。　　“过去，由于乡镇污水管网建设尚不完善，矿产开采破坏原有地形、地貌和地表植被等多方面原因，金沙溪面临着洪涝灾害威胁、水环境污染、废弃矿山水土流失等‘并发症’的困扰。”闽清县自然资源和规划局相关负责人介绍，对此，该县基于山水林田湖草生命共同体理念，以河道综合整治为主线，构建起基于生态保护、生态治理、水系修复和人居环境治理四层保障理论体系的流域生态保护修复工程体系。　　金沙溪流域生态修复工程开工伊始，该县针对金沙溪流域6处共137.47亩废弃矿区裸露部分进行修复，根据废弃矿区不同情况“对症施策”，采取自然复绿、植树造林、坡面防护等绿化措施，并建立矿区生态环境恢复治理的责任机制，受伤的山体渐渐重批绿衣。　　在“水”的问题上，该县一方面建设起污水管网系统、污水提升泵站等设施。另一方面，开展清淤疏浚、水系连通、河道清障、岸坡整治、堤岸加固等一系列工作，进行河道综合整治工程。　　“生态修复是一项系统工程，不仅依靠前期的建设整治，更需要后期的常态化管护。”上述负责人表示。如今，在金沙溪流域，松材线虫长效防控机制、矿山生态环境恢复治理的责任机制、河湖管理保护机制等一系列机制得以逐步建立完善，为生态美景常驻打下坚实基础。　　保护修复一盘棋　　守好生命共同体　　金沙溪的实践是闽清县大力推进山水林田湖草生态修复工程的一个缩影。近年来，围绕“山水林田湖草”是一个生命共同体理念，闽清县以“一盘棋”的统筹之力，全力推动建设项目生态环境保护修复。　　闽清县下大气力整治废弃矿山历史遗留问题，两年间共集中整治修复废弃矿山44处，通过采取坡脚挡墙、高坡排水、绿化固化等措施，综合治理地质灾害点26处，11个乡镇20个村庄365户1717人的生产生活得到有力保障。　　围绕治污，闽清县新建了日处理量达500吨的东桥镇污水处理厂和日处理量达300吨的下祝乡污水处理厂，完成梅城、白樟、池园等7个镇区的污水管网接驳二、三期工程，合计新建改造污水管网45公里，污水处理率达95%以上。　　围绕造林，两年来，闽清县新增阔叶林造林863亩，封山育林2.25万亩，全县完成258个村的村庄绿化。同时邀请农业专家普及水土保持知识，闽江干流沿线橄榄园水土流失得到有效治理。　　围绕高标准农田打造，该县结合种养产业发展实际，实施“田、土、水、路、电、网”等工程综合开发，建成集中连片、设施完善、农电配套、土壤肥沃的高标准农田。两年间，先后在梅溪、白中、金沙3个乡镇5个村庄集中开发高标准农田，建成高标准农田2370亩，新增耕地70亩。",
    "20201015_生活垃圾": "　　　　智能环保驿站吸引参观者。本报记者 叶义斌摄　　本报讯（记者 王玉萍 欧阳进权）连日来，位于海峡国际会展中心5号馆的福建工蜂物联科技有限公司展厅，人气不减，展示的工蜂环城卫士平台和智能环保驿站等配套产品，备受客商关注。“第一次参加数字中国建设峰会，效果非常好，3天来已经接到很多地方政府部门的考察邀请了。他们希望引进我们的平台，助力当地的垃圾分类工作。”福建工蜂物联科技有限公司董事长高凌说。　　福建工蜂物联科技有限公司是我市一家提供城市公共服务一体化服务商，也是我省垃圾分类信息化系统标准的主编单位，主要为政府部门提供生活垃圾信息系统、智能设备及环卫运营的一体化方案。　　高凌说，这是工蜂环城卫士平台的首次亮相，平台充分发挥大数据和信息技术优势，可以做到实时在线监控、在线监测和全过程动态监管，并通过大数据分析，实现垃圾分类行为可监督可追溯，进而构建全生态链智能回收体系，为政府实现“环保科技新生态”提供支撑。　　在数字生态展厅，记者还看到了既可以扫码又可以刷脸投垃圾的智能垃圾分类箱。当有人走近智能垃圾分类箱时，箱体探头会捕捉人像进行人脸识别，刷脸或扫二维码，智能垃圾箱自动打开盖子，提示如何投放垃圾，可实现智能称重、回收物全程跟踪、回收网络体系数据化管理。“我们的智能垃圾分类箱已经在新开的学生街投入两组，接下来还要在学生街建智能垃圾分类屋。”福建工蜂物联科技有限公司工作人员说。",
    "20201021_黑臭": "　　　　金港河再生水处理站化验员在检测水质。本报记者 叶义斌摄　　每天，在整治一新的金港河边散步赏景，是附近不少居民的习惯。同样，紧盯金港公园下方污水处理厂的运行状态，是金山片区水系治理项目包运维人员每日的“必修课”。　　从挖河道、埋管道的持续治水，到如今盯屏幕、看数据的长久护水，走过3年多时间的福州水系治理，已有99条主干河道与33条支流完成治理。随着晋安东区、新店、金山、鼓台等多个片区的水系治理项目包转入正式运营，“后治水时代”的福州，正全力做好治理水平提升功课，让河流水清河畅，更具品质。　　昨日，在金港河畔的金山片区水系二级调度中心，工作人员在工位上紧盯各河道水工设施运行情况。金山片区水系综合治理PPP项目相关负责人告诉记者，通过“控源截污+清淤疏浚+河道整治+生态补水+景观绿化+智慧水务+分散下沉式污水处理”的总体策略，片区的金港河、浦上河、飞凤河、台屿河等11条河道（含2条支流）都已展现亮丽容颜。　　为守好总长约32.4公里的绵延水系，目前，“一部门（运营管理部）一水厂（金港河再生水处理站）三中心（调度中心、化验中心、企业河长巡检中心）”的核心运营管养团队已全部上岗，细心做好绿化养护、水质保持、设施设备管养等功课。围绕生态理念，每天，金港河再生水处理站就地处理后的5000立方米达标水还能直接回补到金港河里，为水多水动助力。　　“这变化太大了，养护也挺负责任的！”家住中庚城的祁先生说，他全程见证了浦上支河的“诞生”。从杂乱低矮的民房，变成开阔的水景，祁先生和邻居们都颇感惊喜。　　浦上支河属金山片区水系“支河团”一员，这条挖出来的河道，是为了让浦上河、流花溪的水体交换更积极，给汛期河道排洪舒展空间，同时也考虑到景观的连续性。眼下，1.73公里长的河道、4.5万平方米的岸上景观，加上小广场、观景平台的加入，为沿河市民提供了多样、有趣的滨河空间。　　市城乡建设局相关负责人告诉记者，和金山片区水系治理包一样，为做好养护功课，按“双河长制”要求，全市6个水系包都组建起专业的运营管护团队，并随着整体验收的推进“即时”上岗。　　“企业河长巡河‘六个落实’、日常管养‘五个确保’、行政河长巡河‘七个检查’，每个都不容有失。”该负责人说，企业河长每天都得把所负责的河道“走透透”，岸线环境卫生、河面垃圾、河道范围内违规违法占用生态空间、污水入河等问题是巡查重点。“我们还有市、区、镇街成立的‘双河长’微信工作群，区级河长还会组织月度‘双河长’联席会议，以便全方位做好长效管理。”　　据了解，经过3年多的水系治理，目前全市已有99条主干河道、33条支流完成治理，44条黑臭水体已全部消除黑臭，福州已迈入持久管水护水的新阶段。",
    "20201021_清淤": "　　　　金港河再生水处理站化验员在检测水质。本报记者 叶义斌摄　　每天，在整治一新的金港河边散步赏景，是附近不少居民的习惯。同样，紧盯金港公园下方污水处理厂的运行状态，是金山片区水系治理项目包运维人员每日的“必修课”。　　从挖河道、埋管道的持续治水，到如今盯屏幕、看数据的长久护水，走过3年多时间的福州水系治理，已有99条主干河道与33条支流完成治理。随着晋安东区、新店、金山、鼓台等多个片区的水系治理项目包转入正式运营，“后治水时代”的福州，正全力做好治理水平提升功课，让河流水清河畅，更具品质。　　昨日，在金港河畔的金山片区水系二级调度中心，工作人员在工位上紧盯各河道水工设施运行情况。金山片区水系综合治理PPP项目相关负责人告诉记者，通过“控源截污+清淤疏浚+河道整治+生态补水+景观绿化+智慧水务+分散下沉式污水处理”的总体策略，片区的金港河、浦上河、飞凤河、台屿河等11条河道（含2条支流）都已展现亮丽容颜。　　为守好总长约32.4公里的绵延水系，目前，“一部门（运营管理部）一水厂（金港河再生水处理站）三中心（调度中心、化验中心、企业河长巡检中心）”的核心运营管养团队已全部上岗，细心做好绿化养护、水质保持、设施设备管养等功课。围绕生态理念，每天，金港河再生水处理站就地处理后的5000立方米达标水还能直接回补到金港河里，为水多水动助力。　　“这变化太大了，养护也挺负责任的！”家住中庚城的祁先生说，他全程见证了浦上支河的“诞生”。从杂乱低矮的民房，变成开阔的水景，祁先生和邻居们都颇感惊喜。　　浦上支河属金山片区水系“支河团”一员，这条挖出来的河道，是为了让浦上河、流花溪的水体交换更积极，给汛期河道排洪舒展空间，同时也考虑到景观的连续性。眼下，1.73公里长的河道、4.5万平方米的岸上景观，加上小广场、观景平台的加入，为沿河市民提供了多样、有趣的滨河空间。　　市城乡建设局相关负责人告诉记者，和金山片区水系治理包一样，为做好养护功课，按“双河长制”要求，全市6个水系包都组建起专业的运营管护团队，并随着整体验收的推进“即时”上岗。　　“企业河长巡河‘六个落实’、日常管养‘五个确保’、行政河长巡河‘七个检查’，每个都不容有失。”该负责人说，企业河长每天都得把所负责的河道“走透透”，岸线环境卫生、河面垃圾、河道范围内违规违法占用生态空间、污水入河等问题是巡查重点。“我们还有市、区、镇街成立的‘双河长’微信工作群，区级河长还会组织月度‘双河长’联席会议，以便全方位做好长效管理。”　　据了解，经过3年多的水系治理，目前全市已有99条主干河道、33条支流完成治理，44条黑臭水体已全部消除黑臭，福州已迈入持久管水护水的新阶段。",
    "20201022_生活垃圾": "　　本报讯（通讯员 彭辉 记者 莫思予）塑料泡沫是日常生活常见的外包装物之一，垃圾分类工作开展之后，如何对塑料泡沫有效利用备受关注。记者从鼓楼区获悉，鼓西街道已经率先打通了低值可回收物塑料泡沫规范收运通道。　　塑料泡沫广泛用于果蔬、水产、家具家电、礼品等生活必需品的外包装，是生活垃圾中常见的低值可回收物之一，即便是生活垃圾分类开展较好的上海，对于塑料泡沫的处置利用能力也很低。然而洁净的塑料泡沫经过热熔回收造粒，可以作为很多轻质塑材再循环利用，比如地脚线、相框等。　　塑料泡沫的密度只有0.1克/立方厘米~0.4克/立方厘米，加上它作为包装物结构中空，100公斤塑料泡沫大约就要占用50立方米的空间。　　金顺公司作为鼓西街道垃圾分类服务企业，在6月份向鼓西街道说明了塑料泡沫处置通道打通的必要性，申请了归集暂存处，利用互爱巷可回收暂存处进行洁净泡沫归集，并对接福州市商务局指定的可回收物处置单位新供广源公司进行预约转运。　　截至9月30日，金顺公司累计转运1.45吨塑料泡沫，使这些垃圾变废为宝，总结出小区至暂存处、暂存处至再生资源二次分拣厂的流通模式。金顺公司相关负责人表示，目前长途转运方面还需要交通主管部门予以支持，对再生资源回收车辆予以绿色通行，降低运输成本。",
    "20201031_黑臭": "　　　　新仓山风景美如画。本报记者叶义斌摄　　南二环最美迎宾大道绿树成荫、四季有景；梁厝特色历史文化街区五彩缤纷的花海点缀古朴的建筑，犹如世外桃源……家住仓山的人们发现，家门口越来越美，幸福感逐年提升。　　城市，让生活更美好！近年来，仓山区坚持以人民为中心，聚焦人民群众的需求，持续提升城区品质，切实增进百姓福祉，让人民有更多的幸福感、获得感，交出了一张精彩的答卷。　　环境优美　　生态之区尽享绿色福利　　绿色是城市的底色。被闽江和乌龙江合抱的仓山区，是福州中心城区可开发建设面积最大的地区。近年来，仓山区立足自身优势，狠抓生态文明建设，持续开展城市品质提升行动，深化城市精细化管理，实现城市“颜值”和“内涵”双提升。　　如今的仓山，建成区绿化覆盖率达45.26%，人均公园绿地面积15.6平方米，全年空气质量基本保持在Ⅰ级，是全国绿化“百佳县区”。与南二环景观一样，流花溪也常为市民津津乐道。“流水潺潺、水清岸绿、柳堤依依、花艳如火，一派生机勃勃的景象。家门口有这么美的内河和休闲空间，真是我们的福气。”家住流花溪边的刘先生说。　　水是城市的灵魂与命脉。素有“琼花玉岛”美誉的仓山，42条内河星罗棋布，纵横绵延110公里。以往，受城市污水管网等基础设施建设滞后等因素影响，河道不断变窄，水系不通，水体黑臭。在市委、市政府的坚强领导下，仓山区用4年多的持续奋斗，完成了34条主干河道及25条沿线支流的治理，沿河拆迁拆违165万平方米，实现了水系的大贯通。目前，其余主干河道及沿线支流的治理工作正在加快，预计2021年6月全面完成。　　内河变美了，淮安、马杭洲等湿地景观也如诗如画，城门、飞凤山等3个饮用水源地水质达标率连续8年保持100%。　　宜居宜业　　幸福之区民生持续改善　　仓山人民稳稳的幸福，还依托于持续开展的民生实事中。一直以来，仓山区始终把群众普遍关注的教育、医疗、住房、基础设施等热点问题作为保障改善民生的重要内容，不断加大投入，持续办好民生实事，努力满足人民群众对美好生活的期盼。　　8月，12所新建学校集中交付，涵盖中小幼各个学段，可提供学位1.5万个；9月，福建省金山幼儿园分园——麦浦幼儿园揭牌；眼下，21个教育项目加快推进，力争今明两年内动建，预计可新增学位约2.35万个……　　仓山一直把教育事业放在优先位置。2016年以来，累计投入教育资金38.42亿元，新建、改扩建学校26所，增加学位2.8万个；创新政府购买服务方式筹办公办园4所、普惠性民办幼儿园41所，提供公办学额2.28万个。截至目前，区属75所公办义务教育学校100%通过标准化评估。　　持续改善居住环境，2016年以来，仓山区完成安置回迁近205.48万平方米。与此同时，仓山积极开展老旧小区整治，2016年至2019年，共整治67个旧住宅小区，并对17个已整治过的小区进行提升。今年，仓山区计划实施10个小区改造。　　今年仓山共安排30项为民办实事项目，已提前完成18项。全区13家镇卫生院（街道社区卫生服务中心）全部加入医联体，13个镇街实现“中医馆”全覆盖。　　钟灵毓秀　　千年老城焕发全新活力　　千年仓山，万家书香。仓山区是全国文化工作先进区，现有烟台山、淮安衙署、金山寺等438处文物遗存，拥有螺洲、林浦、阳岐等3个历史文化名镇名村，烟台山、淮安等2个历史文化保护区，诞生了陈宝琛、严复、陈景润、侯德榜、吴石等名人。在切实保护好、传承好、利用好丰富的历史文化遗产资源，进一步坚定文化自信方面，仓山区也开展了很多探索，硕果累累。　　仓山烟台山有“万国建筑博物馆”之称，今年1月，烟台山特色历史文化街区开街，兼具时尚活力的泛博物馆复合街区惊艳亮相，成为新的文化生活、休闲观景好去处。9月30日，完成提升改造的仓山学生街特色街区开街，没了脏乱差，街区更显品质、更具活力，吸引了很多人打卡。　　不仅如此，梁厝特色历史文化街区一期已经建成对外开放，阳岐风貌区（一期）保护提升工程正在加快推进，有望12月底前全面完成。　　老建筑的活化利用，成为人们了解仓山文化的窗口和平台。去年，仓山启动村（微型）博物馆建设，积极引入社会力量参与，截至目前，已建成并对外开放10多个各具特色的村（微型）博物馆，陈祺厝的建新台屿乡村博物馆等村（微型）博物馆，与现有的博物馆体系形成互补，助力打造仓山公共文化新名片。",
    "20201103_生活垃圾": "　　本报讯（记者 蒋雅琛）塑料袋不再是“有偿使用”，变成了“限制使用”或者“禁止使用”。为贯彻落实国家、省进一步加强塑料污染治理工作部署，昨日，市发改委与市生态环境局联合印发《福州市关于进一步加强塑料污染治理实施方案》，包含详细责任清单和明确时间表，将分“三步走”对塑料用品禁限，到2025年实现有效控制塑料污染。　　市发改委相关负责人介绍，《方案》聚焦“生产、流通、消费、回收处置”等重点环节，建立健全塑料制品管理制度，有序禁限部分塑料制品的生产、销售和使用，是建设有福之州、幸福之城的具体行动。　　第一步：五城区先行先试　　【目标】　　到2020年底，率先在五城区（鼓楼、台江、仓山、晋安、马尾）部分领域禁止、限制部分塑料制品的销售和使用，五城区塑料生活垃圾实现“零填埋”。　　【具体要求】　　9月8日起，禁止生产和销售厚度小于0.025毫米的超薄塑料购物袋、厚度小于0.01毫米的聚乙烯农用地膜；禁止以医疗废物为原料制造塑料制品；全面禁止废塑料进口。　　年底前，禁止生产和销售一次性发泡塑料餐具、一次性塑料棉签。禁止生产含塑料微珠的日化产品。　　五城区的商场、超市、药店、书店等场所以及餐饮打包外卖服务和各类展会活动，禁止使用不可降解塑料袋，集贸市场规范和限制使用不可降解塑料袋。　　全市餐饮行业禁止使用不可降解一次性塑料吸管；五城区、景区景点的餐饮堂食服务，禁止使用不可降解一次性塑料餐具。　　可降解的绿色包装材料应用比例提高到50%。　　第二步：　　禁限范围扩至沿海县（市）区　　【目标】　　到2022年底，禁限范围扩大至沿海县（市）区，全市一次性塑料制品消费量明显减少，替代产品得到推广，塑料废弃物资源化能源化利用比例进一步提升，培育和推广一批具有地方特色的塑料污染防治典型模式。全市建成区塑料生活垃圾实现“零填埋”。　　【具体要求】　　禁止销售含塑料微珠的日化产品。　　长乐区、福清市、连江县、罗源县等沿海地区县（市）区建成区的商场、超市、药店、书店等场所以及餐饮打包外卖服务和各类展会活动，禁止使用不可降解塑料袋，集贸市场规范和限制使用不可降解塑料袋。　　县城建成区、景区景点的餐饮堂食服务，禁止使用不可降解一次性塑料餐具。　　全市范围星级宾馆、酒店等场所不再主动提供一次性塑料用品。　　全市邮政快递网点禁止使用不可降解的塑料包装袋、一次性塑料编织袋等，降低不可降解的塑料胶带使用量。　　第三步：　　全面禁限不可降解塑料用品　　【目标】　　到2025年，全市塑料制品生产、流通、消费和回收处置等环节的管理制度基本建立，多元共治体系基本形成，替代产品开发应用水平得到提升，塑料污染得到有效控制。　　【具体要求】　　县城以上建成区的集贸市场禁止使用不可降解塑料袋。鼓励我市有条件地区，在城乡接合部、乡镇和农村地区集市等场所停止使用不可降解塑料袋。　　全市餐饮外卖领域不可降解一次性塑料餐具消耗强度下降30%。　　全市所有宾馆、酒店、民宿等场所不再主动提供一次性塑料用品。　　全市邮政快递网点禁止使用不可降解的塑料包装袋、塑料胶带、一次性塑料编织袋等。",
    "20201104_黑臭": "　　（上接3版）　　28.实现巩固拓展脱贫攻坚成果同乡村振兴有效衔接。建立农村低收入人口和欠发达地区帮扶机制，保持财政投入力度总体稳定，接续推进脱贫地区发展。健全防止返贫监测和帮扶机制，做好易地扶贫搬迁后续帮扶工作，加强扶贫项目资金资产管理和监督，推动特色产业可持续发展。健全农村社会保障和救助制度。在西部地区脱贫县中集中支持一批乡村振兴重点帮扶县，增强其巩固脱贫成果及内生发展能力。坚持和完善东西部协作和对口支援、社会力量参与帮扶等机制。　　八、优化国土空间布局，推进区域协调发展和新型城镇化　　坚持实施区域重大战略、区域协调发展战略、主体功能区战略，健全区域协调发展体制机制，完善新型城镇化战略，构建高质量发展的国土空间布局和支撑体系。　　29.构建国土空间开发保护新格局。立足资源环境承载能力，发挥各地比较优势，逐步形成城市化地区、农产品主产区、生态功能区三大空间格局，优化重大基础设施、重大生产力和公共资源布局。支持城市化地区高效集聚经济和人口、保护基本农田和生态空间，支持农产品主产区增强农业生产能力，支持生态功能区把发展重点放到保护生态环境、提供生态产品上，支持生态功能区的人口逐步有序转移，形成主体功能明显、优势互补、高质量发展的国土空间开发保护新格局。　　30.推动区域协调发展。推动西部大开发形成新格局，推动东北振兴取得新突破，促进中部地区加快崛起，鼓励东部地区加快推进现代化。支持革命老区、民族地区加快发展，加强边疆地区建设，推进兴边富民、稳边固边。推进京津冀协同发展、长江经济带发展、粤港澳大湾区建设、长三角一体化发展，打造创新平台和新增长极。推动黄河流域生态保护和高质量发展。高标准、高质量建设雄安新区。坚持陆海统筹，发展海洋经济，建设海洋强国。健全区域战略统筹、市场一体化发展、区域合作互助、区际利益补偿等机制，更好促进发达地区和欠发达地区、东中西部和东北地区共同发展。完善转移支付制度，加大对欠发达地区财力支持，逐步实现基本公共服务均等化。　　31.推进以人为核心的新型城镇化。实施城市更新行动，推进城市生态修复、功能完善工程，统筹城市规划、建设、管理，合理确定城市规模、人口密度、空间结构，促进大中小城市和小城镇协调发展。强化历史文化保护、塑造城市风貌，加强城镇老旧小区改造和社区建设，增强城市防洪排涝能力，建设海绵城市、韧性城市。提高城市治理水平，加强特大城市治理中的风险防控。坚持房子是用来住的、不是用来炒的定位，租购并举、因城施策，促进房地产市场平稳健康发展。有效增加保障性住房供给，完善土地出让收入分配机制，探索支持利用集体建设用地按照规划建设租赁住房，完善长租房政策，扩大保障性租赁住房供给。深化户籍制度改革，完善财政转移支付和城镇新增建设用地规模与农业转移人口市民化挂钩政策，强化基本公共服务保障，加快农业转移人口市民化。优化行政区划设置，发挥中心城市和城市群带动作用，建设现代化都市圈。推进成渝地区双城经济圈建设。推进以县城为重要载体的城镇化建设。　　九、繁荣发展文化事业和文化产业，提高国家文化软实力　　坚持马克思主义在意识形态领域的指导地位，坚定文化自信，坚持以社会主义核心价值观引领文化建设，加强社会主义精神文明建设，围绕举旗帜、聚民心、育新人、兴文化、展形象的使命任务，促进满足人民文化需求和增强人民精神力量相统一，推进社会主义文化强国建设。　　32.提高社会文明程度。推动形成适应新时代要求的思想观念、精神面貌、文明风尚、行为规范。深入开展习近平新时代中国特色社会主义思想学习教育，推进马克思主义理论研究和建设工程。推动理想信念教育常态化制度化，加强党史、新中国史、改革开放史、社会主义发展史教育，加强爱国主义、集体主义、社会主义教育，弘扬党和人民在各个历史时期奋斗中形成的伟大精神，推进公民道德建设，实施文明创建工程，拓展新时代文明实践中心建设。健全志愿服务体系，广泛开展志愿服务关爱行动。弘扬诚信文化，推进诚信建设。提倡艰苦奋斗、勤俭节约，开展以劳动创造幸福为主题的宣传教育。加强家庭、家教、家风建设。加强网络文明建设，发展积极健康的网络文化。　　33.提升公共文化服务水平。全面繁荣新闻出版、广播影视、文学艺术、哲学社会科学事业。实施文艺作品质量提升工程，加强现实题材创作生产，不断推出反映时代新气象、讴歌人民新创造的文艺精品。推进媒体深度融合，实施全媒体传播工程，做强新型主流媒体，建强用好县级融媒体中心。推进城乡公共文化服务体系一体建设，创新实施文化惠民工程，广泛开展群众性文化活动，推动公共文化数字化建设。加强国家重大文化设施和文化项目建设，推进国家版本馆、国家文献储备库、智慧广电等工程。传承弘扬中华优秀传统文化，加强文物古籍保护、研究、利用，强化重要文化和自然遗产、非物质文化遗产系统性保护，加强各民族优秀传统手工艺保护和传承，建设长城、大运河、长征、黄河等国家文化公园。广泛开展全民健身运动，增强人民体质。筹办好北京冬奥会、冬残奥会。　　34.健全现代文化产业体系。坚持把社会效益放在首位、社会效益和经济效益相统一，深化文化体制改革，完善文化产业规划和政策，加强文化市场体系建设，扩大优质文化产品供给。实施文化产业数字化战略，加快发展新型文化企业、文化业态、文化消费模式。规范发展文化产业园区，推动区域文化产业带建设。推动文化和旅游融合发展，建设一批富有文化底蕴的世界级旅游景区和度假区，打造一批文化特色鲜明的国家级旅游休闲城市和街区，发展红色旅游和乡村旅游。以讲好中国故事为着力点，创新推进国际传播，加强对外文化交流和多层次文明对话。　　十、推动绿色发展，促进人与自然和谐共生　　坚持绿水青山就是金山银山理念，坚持尊重自然、顺应自然、保护自然，坚持节约优先、保护优先、自然恢复为主，守住自然生态安全边界。深入实施可持续发展战略，完善生态文明领域统筹协调机制，构建生态文明体系，促进经济社会发展全面绿色转型，建设人与自然和谐共生的现代化。　　35.加快推动绿色低碳发展。强化国土空间规划和用途管控，落实生态保护、基本农田、城镇开发等空间管控边界，减少人类活动对自然空间的占用。强化绿色发展的法律和政策保障，发展绿色金融，支持绿色技术创新，推进清洁生产，发展环保产业，推进重点行业和重要领域绿色化改造。推动能源清洁低碳安全高效利用。发展绿色建筑。开展绿色生活创建活动。降低碳排放强度，支持有条件的地方率先达到碳排放峰值，制定二〇三〇年前碳排放达峰行动方案。　　36.持续改善环境质量。增强全社会生态环保意识，深入打好污染防治攻坚战。继续开展污染防治行动，建立地上地下、陆海统筹的生态环境治理制度。强化多污染物协同控制和区域协同治理，加强细颗粒物和臭氧协同控制，基本消除重污染天气。治理城乡生活环境，推进城镇污水管网全覆盖，基本消除城市黑臭水体。推进化肥农药减量化和土壤污染治理，加强白色污染治理。加强危险废物医疗废物收集处理。完成重点地区危险化学品生产企业搬迁改造。重视新污染物治理。全面实行排污许可制，推进排污权、用能权、用水权、碳排放权市场化交易。完善环境保护、节能减排约束性指标管理。完善中央生态环境保护督察制度。积极参与和引领应对气候变化等生态环保国际合作。　　37.提升生态系统质量和稳定性。坚持山水林田湖草系统治理，构建以国家公园为主体的自然保护地体系。实施生物多样性保护重大工程。加强外来物种管控。强化河湖长制，加强大江大河和重要湖泊湿地生态保护治理，实施好长江十年禁渔。科学推进荒漠化、石漠化、水土流失综合治理，开展大规模国土绿化行动，推行林长制。推行草原森林河流湖泊休养生息，加强黑土地保护，健全耕地休耕轮作制度。加强全球气候变暖对我国承受力脆弱地区影响的观测，完善自然保护地、生态保护红线监管制度，开展生态系统保护成效监测评估。　　38.全面提高资源利用效率。健全自然资源资产产权制度和法律法规，加强自然资源调查评价监测和确权登记，建立生态产品价值实现机制，完善市场化、多元化生态补偿，推进资源总量管理、科学配置、全面节约、循环利用。实施国家节水行动，建立水资源刚性约束制度。提高海洋资源、矿产资源开发保护水平。完善资源价格形成机制。推行垃圾分类和减量化、资源化。加快构建废旧物资循环利用体系。　　十一、实行高水平对外开放，开拓合作共赢新局面　　坚持实施更大范围、更宽领域、更深层次对外开放，依托我国大市场优势，促进国际合作，实现互利共赢。　　39.建设更高水平开放型经济新体制。全面提高对外开放水平，推动贸易和投资自由化便利化，推进贸易创新发展，增强对外贸易综合竞争力。完善外商投资准入前国民待遇加负面清单管理制度，有序扩大服务业对外开放，依法保护外资企业合法权益，健全促进和保障境外投资的法律、政策和服务体系，坚定维护中国企业海外合法权益，实现高质量引进来和高水平走出去。完善自由贸易试验区布局，赋予其更大改革自主权，稳步推进海南自由贸易港建设，建设对外开放新高地。稳慎推进人民币国际化，坚持市场驱动和企业自主选择，营造以人民币自由使用为基础的新型互利合作关系。发挥好中国国际进口博览会等重要展会平台作用。　　40.推动共建“一带一路”高质量发展。坚持共商共建共享原则，秉持绿色、开放、廉洁理念，深化务实合作，加强安全保障，促进共同发展。推进基础设施互联互通，拓展第三方市场合作。构筑互利共赢的产业链供应链合作体系，深化国际产能合作，扩大双向贸易和投资。坚持以企业为主体，以市场为导向，遵循国际惯例和债务可持续原则，健全多元化投融资体系。推进战略、规划、机制对接，加强政策、规则、标准联通。深化公共卫生、数字经济、绿色发展、科技教育合作，促进人文交流。　　41.积极参与全球经济治理体系改革。坚持平等协商、互利共赢，推动二十国集团等发挥国际经济合作功能。维护多边贸易体制，积极参与世界贸易组织改革，推动完善更加公正合理的全球经济治理体系。积极参与多双边区域投资贸易合作机制，推动新兴领域经济治理规则制定，提高参与国际金融治理能力。实施自由贸易区提升战略，构建面向全球的高标准自由贸易区网络。　　十二、改善人民生活品质，提高社会建设水平　　坚持把实现好、维护好、发展好最广大人民根本利益作为发展的出发点和落脚点，尽力而为、量力而行，健全基本公共服务体系，完善共建共治共享的社会治理制度，扎实推动共同富裕，不断增强人民群众获得感、幸福感、安全感，促进人的全面发展和社会全面进步。　　42.提高人民收入水平。坚持按劳分配为主体、多种分配方式并存，提高劳动报酬在初次分配中的比重，完善工资制度，健全工资合理增长机制，着力提高低收入群体收入，扩大中等收入群体。完善按要素分配政策制度，健全各类生产要素由市场决定报酬的机制，探索通过土地、资本等要素使用权、收益权增加中低收入群体要素收入。多渠道增加城乡居民财产性收入。完善再分配机制，加大税收、社保、转移支付等调节力度和精准性，合理调节过高收入，取缔非法收入。发挥第三次分配作用，发展慈善事业，改善收入和财富分配格局。　　43.强化就业优先政策。千方百计稳定和扩大就业，坚持经济发展就业导向，扩大就业容量，提升就业质量，促进充分就业，保障劳动者待遇和权益。健全就业公共服务体系、劳动关系协调机制、终身职业技能培训制度。更加注重缓解结构性就业矛盾，加快提升劳动者技能素质，完善重点群体就业支持体系，统筹城乡就业政策体系。扩大公益性岗位安置，帮扶残疾人、零就业家庭成员就业。完善促进创业带动就业、多渠道灵活就业的保障制度，支持和规范发展新就业形态，健全就业需求调查和失业监测预警机制。　　44.建设高质量教育体系。全面贯彻党的教育方针，坚持立德树人，加强师德师风建设，培养德智体美劳全面发展的社会主义建设者和接班人。健全学校家庭社会协同育人机制，提升教师教书育人能力素质，增强学生文明素养、社会责任意识、实践本领，重视青少年身体素质和心理健康教育。坚持教育公益性原则，深化教育改革，促进教育公平，推动义务教育均衡发展和城乡一体化，完善普惠性学前教育和特殊教育、专门教育保障机制，鼓励高中阶段学校多样化发展。加大人力资本投入，增强职业技术教育适应性，深化职普融通、产教融合、校企合作，探索中国特色学徒制，大力培养技术技能人才。提高高等教育质量，分类建设一流大学和一流学科，加快培养理工农医类专业紧缺人才。提高民族地区教育质量和水平，加大国家通用语言文字推广力度。支持和规范民办教育发展，规范校外培训机构。发挥在线教育优势，完善终身学习体系，建设学习型社会。　　45.健全多层次社会保障体系。健全覆盖全民、统筹城乡、公平统一、可持续的多层次社会保障体系。推进社保转移接续，健全基本养老、基本医疗保险筹资和待遇调整机制。实现基本养老保险全国统筹，实施渐进式延迟法定退休年龄。发展多层次、多支柱养老保险体系。推动基本医疗保险、失业保险、工伤保险省级统筹，健全重大疾病医疗保险和救助制度，落实异地就医结算，稳步建立长期护理保险制度，积极发展商业医疗保险。健全灵活就业人员社保制度。健全退役军人工作体系和保障制度。健全分层分类的社会救助体系。坚持男女平等基本国策，保障妇女儿童合法权益。健全老年人、残疾人关爱服务体系和设施，完善帮扶残疾人、孤儿等社会福利制度。完善全国统一的社会保险公共服务平台。　　46.全面推进健康中国建设。把保障人民健康放在优先发展的战略位置，坚持预防为主的方针，深入实施健康中国行动，完善国民健康促进政策，织牢国家公共卫生防护网，为人民提供全方位全周期健康服务。改革疾病预防控制体系，强化监测预警、风险评估、流行病学调查、检验检测、应急处置等职能。建立稳定的公共卫生事业投入机制，加强人才队伍建设，改善疾控基础条件，完善公共卫生服务项目，强化基层公共卫生体系。落实医疗机构公共卫生责任，创新医防协同机制。完善突发公共卫生事件监测预警处置机制，健全医疗救治、科技支撑、物资保障体系，提高应对突发公共卫生事件能力。坚持基本医疗卫生事业公益属性，深化医药卫生体制改革，加快优质医疗资源扩容和区域均衡布局，加快建设分级诊疗体系，加强公立医院建设和管理考核，推进国家组织药品和耗材集中采购使用改革，发展高端医疗设备。支持社会办医，推广远程医疗。坚持中西医并重，大力发展中医药事业。提升健康教育、慢病管理和残疾康复服务质量，重视精神卫生和心理健康。深入开展爱国卫生运动，促进全民养成文明健康生活方式。完善全民健身公共服务体系。加快发展健康产业。　　47.实施积极应对人口老龄化国家战略。制定人口长期发展战略，优化生育政策，增强生育政策包容性，提高优生优育服务水平，发展普惠托育服务体系，降低生育、养育、教育成本，促进人口长期均衡发展，提高人口素质。积极开发老龄人力资源，发展银发经济。推动养老事业和养老产业协同发展，健全基本养老服务体系，发展普惠型养老服务和互助性养老，支持家庭承担养老功能，培育养老新业态，构建居家社区机构相协调、医养康养相结合的养老服务体系，健全养老服务综合监管制度。　　48.加强和创新社会治理。完善社会治理体系，健全党组织领导的自治、法治、德治相结合的城乡基层治理体系，完善基层民主协商制度，实现政府治理同社会调节、居民自治良性互动，建设人人有责、人人尽责、人人享有的社会治理共同体。发挥群团组织和社会组织在社会治理中的作用，畅通和规范市场主体、新社会阶层、社会工作者和志愿者等参与社会治理的途径。推动社会治理重心向基层下移，向基层放权赋能，加强城乡社区治理和服务体系建设，减轻基层特别是村级组织负担，加强基层社会治理队伍建设，构建网格化管理、精细化服务、信息化支撑、开放共享的基层管理服务平台。加强和创新市域社会治理，推进市域社会治理现代化。　　十三、统筹发展和安全，建设更高水平的平安中国　　坚持总体国家安全观，实施国家安全战略，维护和塑造国家安全，统筹传统安全和非传统安全，把安全发展贯穿国家发展各领域和全过程，防范和化解影响我国现代化进程的各种风险，筑牢国家安全屏障。　　49.加强国家安全体系和能力建设。完善集中统一、高效权威的国家安全领导体制，健全国家安全法治体系、战略体系、政策体系、人才体系和运行机制，完善重要领域国家安全立法、制度、政策。健全国家安全审查和监管制度，加强国家安全执法。加强国家安全宣传教育，增强全民国家安全意识，巩固国家安全人民防线。坚定维护国家政权安全、制度安全、意识形态安全，全面加强网络安全保障体系和能力建设。严密防范和严厉打击敌对势力渗透、破坏、颠覆、分裂活动。　　50.确保国家经济安全。加强经济安全风险预警、防控机制和能力建设，实现重要产业、基础设施、战略资源、重大科技等关键领域安全可控。实施产业竞争力调查和评价工程，增强产业体系抗冲击能力。确保粮食安全，保障能源和战略性矿产资源安全。维护水利、电力、供水、油气、交通、通信、网络、金融等重要基础设施安全，提高水资源集约安全利用水平。维护金融安全，守住不发生系统性风险底线。确保生态安全，加强核安全监管，维护新型领域安全。构建海外利益保护和风险预警防范体系。　　51.保障人民生命安全。坚持人民至上、生命至上，把保护人民生命安全摆在首位，全面提高公共安全保障能力。完善和落实安全生产责任制，加强安全生产监管执法，有效遏制危险化学品、矿山、建筑施工、交通等重特大安全事故。强化生物安全保护，提高食品药品等关系人民健康产品和服务的安全保障水平。提升洪涝干旱、森林草原火灾、地质灾害、地震等自然灾害防御工程标准，加快江河控制性工程建设，加快病险水库除险加固，全面推进堤防和蓄滞洪区建设。完善国家应急管理体系，加强应急物资保障体系建设，发展巨灾保险，提高防灾、减灾、抗灾、救灾能力。　　52.维护社会稳定和安全。正确处理新形势下人民内部矛盾，坚持和发展新时代“枫桥经验”，畅通和规范群众诉求表达、利益协调、权益保障通道，完善信访制度，完善各类调解联动工作体系，构建源头防控、排查梳理、纠纷化解、应急处置的社会矛盾综合治理机制。健全社会心理服务体系和危机干预机制。坚持专群结合、群防群治，加强社会治安防控体系建设，坚决防范和打击暴力恐怖、黑恶势力、新型网络犯罪和跨国犯罪，保持社会和谐稳定。　　十四、加快国防和军队现代化，实现富国和强军相统一　　贯彻习近平强军思想，贯彻新时代军事战略方针，坚持党对人民军队的绝对领导，坚持政治建军、改革强军、科技强军、人才强军、依法治军，加快机械化信息化智能化融合发展，全面加强练兵备战，提高捍卫国家主权、安全、发展利益的战略能力，确保二〇二七年实现建军百年奋斗目标。　　53.提高国防和军队现代化质量效益。加快军事理论现代化，与时俱进创新战争和战略指导，健全新时代军事战略体系，发展先进作战理论。加快军队组织形态现代化，深化国防和军队改革，推进军事管理革命，加快军兵种和武警部队转型建设，壮大战略力量和新域新质作战力量，打造高水平战略威慑和联合作战体系，加强军事力量联合训练、联合保障、联合运用。加快军事人员现代化，贯彻新时代军事教育方针，完善三位一体新型军事人才培养体系，锻造高素质专业化军事人才方阵。加快武器装备现代化，聚力国防科技自主创新、原始创新，加速战略性前沿性颠覆性技术发展，加速武器装备升级换代和智能化武器装备发展。　　54.促进国防实力和经济实力同步提升。同国家现代化发展相协调，搞好战略层面筹划，深化资源要素共享，强化政策制度协调，构建一体化国家战略体系和能力。推动重点区域、重点领域、新兴领域协调发展，集中力量实施国防领域重大工程。优化国防科技工业布局，加快标准化通用化进程。完善国防动员体系，健全强边固防机制，强化全民国防教育，巩固军政军民团结。　　十五、全党全国各族人民团结起来，为实现“十四五”规划和二〇三五年远景目标而奋斗　　实现“十四五”规划和二〇三五年远景目标，必须坚持党的全面领导，充分调动一切积极因素，广泛团结一切可以团结的力量，形成推动发展的强大合力。　　55.加强党中央集中统一领导。贯彻党把方向、谋大局、定政策、促改革的要求，推动全党深入学习贯彻习近平新时代中国特色社会主义思想，增强“四个意识”、坚定“四个自信”、做到“两个维护”，完善上下贯通、执行有力的组织体系，确保党中央决策部署有效落实。落实全面从严治党主体责任、监督责任，提高党的建设质量。深入总结和学习运用中国共产党一百年的宝贵经验，教育引导广大党员、干部坚持共产主义远大理想和中国特色社会主义共同理想，不忘初心、牢记使命，为党和人民事业不懈奋斗。全面贯彻新时代党的组织路线，加强干部队伍建设，落实好干部标准，提高各级领导班子和干部适应新时代新要求抓改革、促发展、保稳定水平和专业化能力，加强对敢担当善作为干部的激励保护，以正确用人导向引领干事创业导向。完善人才工作体系，培养造就大批德才兼备的高素质人才。把严的主基调长期坚持下去，不断增强党自我净化、自我完善、自我革新、自我提高能力。锲而不舍落实中央八项规定精神，持续纠治形式主义、官僚主义，切实为基层减负。完善党和国家监督体系，加强政治监督，强化对公权力运行的制约和监督。坚持无禁区、全覆盖、零容忍，一体推进不敢腐、不能腐、不想腐，营造风清气正的良好政治生态。　　56.推进社会主义政治建设。坚持党的领导、人民当家作主、依法治国有机统一，推进中国特色社会主义政治制度自我完善和发展。坚持和完善人民代表大会制度，加强人大对“一府一委两院”的监督，保障人民依法通过各种途径和形式管理国家事务、管理经济文化事业、管理社会事务。坚持和完善中国共产党领导的多党合作和政治协商制度，加强人民政协专门协商机构建设，发挥社会主义协商民主独特优势，提高建言资政和凝聚共识水平。坚持和完善民族区域自治制度，全面贯彻党的民族政策，铸牢中华民族共同体意识，促进各民族共同团结奋斗、共同繁荣发展。全面贯彻党的宗教工作基本方针，积极引导宗教与社会主义社会相适应。健全基层群众自治制度，增强群众自我管理、自我服务、自我教育、自我监督实效。发挥工会、共青团、妇联等人民团体作用，把各自联系的群众紧紧凝聚在党的周围。完善大统战工作格局，促进政党关系、民族关系、宗教关系、阶层关系、海内外同胞关系和谐，巩固和发展大团结大联合局面。全面贯彻党的侨务政策，凝聚侨心、服务大局。坚持法治国家、法治政府、法治社会一体建设，完善以宪法为核心的中国特色社会主义法律体系，加强重点领域、新兴领域、涉外领域立法，提高依法行政水平，完善监察权、审判权、检察权运行和监督机制，促进司法公正，深入开展法治宣传教育，有效发挥法治固根本、稳预期、利长远的保障作用，推进法治中国建设。促进人权事业全面发展。　　57.保持香港、澳门长期繁荣稳定。全面准确贯彻“一国两制”、“港人治港”、“澳人治澳”、高度自治的方针，坚持依法治港治澳，维护宪法和基本法确定的特别行政区宪制秩序，落实中央对特别行政区全面管治权，落实特别行政区维护国家安全的法律制度和执行机制，维护国家主权、安全、发展利益和特别行政区社会大局稳定。支持特别行政区巩固提升竞争优势，建设国际创新科技中心，打造“一带一路”功能平台，实现经济多元可持续发展。支持香港、澳门更好融入国家发展大局，高质量建设粤港澳大湾区，完善便利港澳居民在内地发展政策措施。增强港澳同胞国家意识和爱国精神。支持香港、澳门同各国各地区开展交流合作。坚决防范和遏制外部势力干预港澳事务。　　58.推进两岸关系和平发展和祖国统一。坚持一个中国原则和“九二共识”，以两岸同胞福祉为依归，推动两岸关系和平发展、融合发展，加强两岸产业合作，打造两岸共同市场，壮大中华民族经济，共同弘扬中华文化。完善保障台湾同胞福祉和在大陆享受同等待遇的制度和政策，支持台商台企参与“一带一路”建设和国家区域协调发展战略，支持符合条件的台资企业在大陆上市，支持福建探索海峡两岸融合发展新路。加强两岸基层和青少年交流。高度警惕和坚决遏制“台独”分裂活动。　　59.积极营造良好外部环境。高举和平、发展、合作、共赢旗帜，坚持独立自主的和平外交政策，推进各领域各层级对外交往，推动构建新型国际关系和人类命运共同体。推进大国协调和合作，深化同周边国家关系，加强同发展中国家团结合作，积极发展全球伙伴关系。坚持多边主义和共商共建共享原则，积极参与全球治理体系改革和建设，加强涉外法治体系建设，加强国际法运用，维护以联合国为核心的国际体系和以国际法为基础的国际秩序，共同应对全球性挑战。积极参与重大传染病防控国际合作，推动构建人类卫生健康共同体。　　60.健全规划制定和落实机制。按照本次全会精神，制定国家和地方“十四五”规划纲要和专项规划，形成定位准确、边界清晰、功能互补、统一衔接的国家规划体系。健全政策协调和工作协同机制，完善规划实施监测评估机制，确保党中央关于“十四五”发展的决策部署落到实处。　　实现“十四五”规划和二〇三五年远景目标，意义重大，任务艰巨，前景光明。全党全国各族人民要紧密团结在以习近平同志为核心的党中央周围，同心同德，顽强奋斗，夺取全面建设社会主义现代化国家新胜利！　　（新华社北京11月3日电）",
    "20201106_清淤": "　　　　国网福州供电公司作业人员在仓山永南路带电消缺刀闸发热隐患。 通讯员 陈德钧摄　　城乡电网不断“织密”，输送发展所需的强劲电能；下足“绣花”功夫，守护老街坊的“小确幸”；办电“痛点”逐个破解，市民用电获得感节节攀升……今年，以“客户满意，政府放心”为目标的“双满意”工程迈入第20个年头。20年间，福州供电公司始终坚持“人民电业为人民”宗旨，在“双满意”指引下，助推福州电网不断成长壮大，为经济社会跨越式发展和人民对美好生活的追求注入不竭动力。　　“织密”城乡电网　　赋能高质量发展　　连日来，在世界最长的跨海公铁两用大桥——平潭海峡公铁两用大桥上，电力工作者正在进行220千伏电缆附属设施施工，长16公里的桥缆建设进入扫尾阶段，工程预计年底竣工。桥缆投用后，平潭完全依靠海底电缆输送电力的历史将成为过去，将助力平潭成为全国首个全域电气化岛。　　与此同时，福州最偏远的沿海山村之一——连江县黄岐镇古石村，正搭乘“电力”快车驶上脱贫致富的新路。通过电力线路改造、新增配变等升级，村民用电更可靠，老村面貌焕然一新，昔日贫困村成为游客纷至沓来的旅游村。　　“加快城市电网和农村电网改造，提高供电安全性、可靠性和经济性”——2001年，“双满意”工程列入市委、市政府为民办实事项目，上述要求成为当时确定的目标之一。　　20年间，福州供电公司主动适应城市发展定位，滚动修编电网规划，积极推进先进技术应用，在福州地区形成500千伏、220千伏两个电压等级主干电网，辐射110千伏及配电网络，220千伏电网形成沿闽江中下游双回路环网和“南北两翼”辐射环网结构。“十三五”期间，福州电网建设计划投资95.73亿元，形成“区域环网、区间联络”的坚强网架结构。　　此外，借助5G技术赋能传统电网转型升级，该公司大力推进数字化、网络化、智能化发展，“数字电网”新成果持续提升居民、企业的获得感。　　下足“绣花”功夫　　守护老城居民“小确幸”　　“他们说这叫‘环境友好型’配电站，别说，还真特别友好。”在三坊七巷，居民李榕斌与10千伏津泰配电站的二楼为邻。但这没有成为他的烦恼，反而让他赞赏有加，因为这座配电站绘有文化墙，还引入新式除湿除尘和静音设备。　　老李的感受道出了不少坊巷居民的“小确幸”。这源于福州电力人为实现建设和保护协调统一所下足的“绣花”功夫。　　2007年，三坊七巷保护修复工程正式启动，为满足文物保护要求，福州供电公司成为第一个主动减少地下管道使用的单位。在设计水榭戏台供电方案时，该公司项目经理张和飞与同事几易其稿，将预设在衣锦坊的常规需要12根至15根的10千伏电缆排管压缩到9根。施工期间，还全面采用小型设备紧凑型排列设计格局，将12座配电房“藏”了起来。　　不仅留住了老城风貌，在世界一流配电网建设进程中，居民生活品质也不断提高。　　2001年“双满意”工程启动之初，福州电力对外承诺，当年将基本达到城区用户年平均停电不超过10小时。今年10月1日起，三坊七巷所在的鼓楼一流城市配电网示范区取消了10千伏计划停电，户均年停电时间下降到5分钟。不仅如此，该公司还新上线了低压自动化系统，在全国首次实现低压故障主动研判至表箱，并实现低压故障处置全流程在线自动闭环。截至目前，市区故障跳闸设备定位时间由之前的平均30分钟以上缩至10分钟以内。　　聚焦民生热点难点　　持续优化供电服务　　“西湖水越来越清，周边景致越来越美。”让市民陈先生不住点赞的西湖美景得益于福州的治水成效。　　2001年2月，为响应加快西湖整治步伐的要求，福州电力派出客户经理主动与业主单位联系，确保清淤工程用电，从申请到设计、预算、施工，直到具备送电条件仅用10天。　　近年来，福州深入推进水系治理，面对数量更多、用电需求更复杂的治污工程，福州供电公司推出一线“管家”、容缺受理等六大举措，“电力配套的高效服务帮水系治理推进跑出‘加速度’。”市城乡建总马沙溪项目负责人施雨感叹。　　民有所呼，我有所应。20年间，“双满意”工程始终把民生热点、难点作为工作重点。　　瞄准流程多、时间长等办电难点，福州供电公司成立全省首家业扩联合服务中心，派驻运检、营销等专业人员合署办公，实体化运行。从关键环节跨专业集约办公到从组织结构、项目管理、作业方式上实现“一口对外”；从营销配电“双经理”合一，到居配项目检验标准执行人员双统一、市县一体化……一系列举措实现业扩报装业务办理全集约。　　2001年，“双满意”工程提出零散居民一户一表和其他无工程用电报装，从受理申请到装表接电不超过7个工作日。如今，零散居民一户一表和其他无工程用电报装实现当天受理次日接电。　　20年砥砺奋进，20年春华秋实。站在新起点，福州供电公司将继续沿着“双满意、创一流、数字化”实践路径，全方位助推福州高质量发展超越。",
    "20201120_生活垃圾": "　　彰显时代精神、传播社会文明、引领社会风尚。记者从市委文明办获悉，11月“福州好人榜”日前揭晓，5人光荣上榜。他们是：助人为乐的黄钰、祝花兰（本报11月10日曾报道），敬业奉献的李巧云、黄清平，孝老爱亲的王钦利。　　助人为乐好人　　黄钰：身残志坚热心公益　　连江筱埕镇定海村村民黄钰，是名身残志坚的“70后”，她克服身体障碍，积极参与公益活动，演绎出精彩人生。　　高中毕业后，黄钰在家乡创办了一所幼儿园，每年为村里贫困家庭孩子减免学费。多年来，她扶残助学，带动了更多人奉献爱心。目前，已帮助困难人士100多名。　　从2015年起，她加入连江县谷雨公益组织，时常在节日放弃与家人团聚的机会，去看望东岱镇东岱村与山塘村的困难儿童和老人，陪伴他们度过一个个温暖祥和的节日。　　2016年，她还牵头成立了连江县“亲子雷锋志愿队”，组织家长带领孩子们到孤寡老人、贫困孤儿家里慰问，帮忙解决实际困难。　　今春，新冠肺炎疫情不请自来，在疫情防控最紧张时期，黄钰发动家长与小志愿者捐款、捐物。她说：“赠人玫瑰，手留余香，在帮助别人的同时，自己也能感受到快乐，这是多少金钱都换不来的。”　　敬业奉献好人　　李巧云：坚守山区讲台　　闽侯县洋里乡田垱小学校长李巧云，扎根偏远山区10多年，呵护山区孩子健康快乐成长。　　田垱小学是闽侯最偏远的山村小学之一，交通极为不便，条件艰苦。工作之初，李巧云在田垱小学担任六年级的班主任。她工作认真负责，爱生如子，对学生的学习情况、家庭情况了如指掌，因材施教。　　2015年9月，李巧云被任命为田垱小学校长。她不仅担任毕业班语文教学工作（几年来她教的班级成绩都名列学区前茅），还主动向分配到该校的青年教师传授经验，并从生活上关心青年教师，让大家安心教学。　　今春，新冠肺炎疫情发生后，李巧云坚守在战疫一线，有两个多月，她除了回家处理要事外，其他时间都坚守在学校。　　受疫情影响，今年春季新学期开学延迟，各地中小学都采取了网上授课的方式。田垱小学很多学生家里没有网络，为了不让孩子们掉队，李巧云和老师们一起走访困难学生家庭，并将实际情况上报学区和乡政府，终于解决了孩子们上网课的难题。　　黄清平：扮靓城市不言弃　　“60后”的黄清平是仓山下渡街道环卫所的环卫工人。他任劳任怨，不怕脏不怕累，一直坚守岗位。　　每年夏天，生活垃圾日均产量进入全年高峰期。黄清平和80多名同事每天要清扫42条道路、巡视3条内河、做好40多个无物业小区的保洁，日均清理垃圾50多吨。为了保障日产日清，黄清平和同事们两班倒，每天4点，黄清平便开始一天的工作。　　今春，面对突如其来的疫情，黄清平坚守岗位，他从接到抗击疫情命令的第一天起，便主动担负起街道辖区消杀的重任。为做好防疫工作，黄清平每天除了按时、按点对自己负责的路段、小区进行日常清扫保洁、垃圾收运外，还承担起公共区域的防疫消杀工作。　　环卫工作又苦又累，收入不高，但黄清平从未打过退堂鼓，他说：“能给福州城市美化加分，再辛苦也值得。”　　孝老爱亲好人　　王钦利：18年如一日照顾病妻　　长乐区首占镇丰山村村民王钦利，18年如一日悉心照顾患病的妻子。　　王钦利和宋金华于1979年喜结良缘，婚后育有一男一女，一家人其乐融融。2002年10月，宋金华回四川探亲时中风。王钦利听闻后，第一时间赶往四川，照顾妻子。因妻子娘家周边医院医疗水平有限，不久，王钦利带妻子回到长乐，并带妻子到福州各大医院看病。后来，宋金华因中风导致肢体一级残疾，只能靠拐杖和轮椅生活，因子女外出打工，照顾宋金华的担子就落在了王钦利一人身上。　　由于宋金华还患有糖尿病和高血压，每天早晚都要打针。为此，王钦利专门去医院学习打针方法。因常年生病，原本性格开朗的宋金华变得易怒，时常闹脾气，王钦利总是变着法子哄妻子。　　在王钦利的悉心照料下，宋金华右侧身体慢慢恢复了些知觉，可以独自慢慢行走，自理能力也有所恢复。王钦利说：“妻子生病了，照顾好她是应该的。”",
    "20201123_信访举报": "　　“太感谢县公安局和县信访局的帮助了，我终于有了户口。”日前，永泰县白云乡39岁村民林丽华在当地派出所办理了户口迁入手续。拿到自己的户口簿时，她的激动之情难以言表。　　林丽华原来是莆田市秀屿区人，是父母从小抱养回来的孩子，一直没上户口。也正是因为这个原因，林丽华没有上过一天学，只会说方言，甚至不会写自己的名字。20年前，林丽华在熟人介绍下来到永泰，并在这里结婚生子。随着年龄增长，低保、医疗等问题成了困扰林丽华的难题，她也多次想要解决户口问题，但是由于两地材料缺失，没有出生证明也无法核实身份，问题始终悬而未决。　　“没有户口，就没办法去工作，没办法出远门。”林丽华说，现在家里全靠老公在工厂搬货挣钱，每月收入仅3000多元。经多番问询，抱着试一试的心态，11月16日上午，林丽华来到永泰县信访局寻求帮助。　　了解到这一情况后，当天接访的县领导立即协调公安机关尽快办好此事。同时，林丽华也提供了莆田东峤派出所出具的无户籍证明，根据其特殊情况，永泰县公安局特事特办、马上就办，将其户籍相关材料第一时间上报审批，用最短的时间为她办好了户口补录手续。　　林丽华户籍的成功办理是永泰县扎实做好信访工作的缩影。近年来，永泰县不断规范完善信访举报渠道和工作机制，及时解决群众信访诉求，不断增强信访工作质效，本月还出台了《永泰县“大信访”工作机制》，建立健全大排查、大接访、大下访、大化解、大督查五项机制，全面系统地规范信访工作机制，进一步提升工作实效，及时回应群众关切。　　据了解，此次永泰县出台的“大信访”工作机制中，明确实行主官负责制，对排查上报的信访件，由各单位第一责任人审查把关签字，确保不迟报、漏报、错报、瞒报。同时，还明确规定接访的县处级领导要牵头负责接访、化解、结访全过程，督促协调责任单位及时办理信访件，原则上不允许中途转手，严禁出现“新官不理旧账”问题。对于初信初访件，则严格按照“当日受理、5日转办、15日办结”要求，快速处理高效办结，维护群众的合法权益。据统计，今年以来永泰县共收到群众信访件1500余件，办结率达98%。",
    "20201125_内河整治": "　　本报讯（记者 李白蕾）记者昨日从市人大常委会获悉，福州市生态文明建设行业人大代表联络站代表心系乌龙江保护，就此提出了许多意见建议。其中针对赵容代表提出的《关于将乌龙江源头厚美沙洲建成湿地公园的建议》，相关部门表示正在对此地开展环境整治，今后有望建成湿地公园。　　福州市生态文明建设行业人大代表联络站成立于去年底，由环保、建筑、水利、教育、医疗、媒体等领域与生态保护和生态文明建设密切相关的省市区三级人大代表16人组成。他们秉承守护福州的绿水青山理念，围绕乌龙江生态保护、内河整治、禁食野生动物、保障马尾群众饮用水源安全等提出议案4件、意见建议86件，履职成效显著。　　在《关于将乌龙江源头厚美沙洲建成湿地公园的建议》中，代表指出厚美沙洲是地处乌龙江源头的湿地无人岛，面积千余亩，毗邻千年古村侯官村、厚美村、唐代古迹镇国宝塔，风景秀丽且有历史文化。建议采取保护与利用相结合，将其建为湿地公园，成为福州又一新名片。　　市林业局答复说，厚美沙洲湿地地处闽江河口湿地范围内，面积约1060亩，经闽侯县上街镇政府多次开展清违整治行动，目前该区域环境已有很大改善。下一步，该局将会同闽侯县政府，依据城市总体规划，指导建设单位对该湿地以自然修复为主，适当工程修复为辅，推进该片湿地建设。闽侯县政府也表示，他们组织相关部门到现场查看后，认为该湿地在确保水利泄洪等功能的前提下，可对该湿地以自然修复为主，适当工程修复为辅，建立人与自然和谐共处的湿地公园。",
    "20201202_生活垃圾": "　　本报讯（记者 吴晖）本月5日是第35个国际志愿者日。记者1日从市委文明办获悉，国际志愿者日前后，市委文明办将牵头在全市广泛组织开展以纪念“12·5”国际志愿者日为主题的新时代文明实践志愿服务系列活动，志愿服务活动将超过1500场，大力弘扬奉献友爱互助进步的志愿精神，推动新时代文明实践志愿服务工作，为“志愿红”增色。　　届时，我市各级各部门、文明单位、高校志愿团体、社会志愿服务组织等，将以新时代文明实践为引领，组织广大志愿者重点围绕学习宣传新思想、爱国卫生运动、关爱弱势群体、文化志愿讲解等开展活动。　　据介绍，集中学习宣传新思想志愿服务活动，将依托新时代文明实践中心、所、站等阵地，广泛开展党的十九届五中全会精神和新思想宣传活动。　　爱国卫生运动将开展疫情防控宣传、环境卫生集中整理、生命健康教育、心理疏导干预等志愿服务活动，大力倡导公勺公筷，持续开展文明餐桌行动，做好常态化疫情防控相关辅助工作。　　关心关爱弱势群体活动将以空巢老人、留守儿童、残疾人等为重点人群，广泛开展关心关爱、慰问帮扶、医疗保健、生命安全教育、心理抚慰、法律援助、文化娱乐等服务。　　文明劝导行动将着重围绕交通治堵、水系治理等城市建设重点工作，继续开展文明交通劝导、爱河护河、市政设施巡查等专项志愿服务活动。　　文化志愿讲解活动将重点做好文化讲解志愿者的招募、培训、排班和后勤保障等工作，在各类文化场馆、景点景区，广泛开展导览讲解，传播闽都优秀历史文化，讲好福州故事。　　生态环保活动包括开展“关爱水资源 保护水环境”“绿色出行畅通行”等生态环保活动，重点开展生活垃圾分类宣传，引导居民提升分类意识、正确投放垃圾。　　助力乡村振兴活动将组织志愿者深入农村地区，围绕种植、养殖、餐饮、电商、旅游、环保等内容开展政策咨询、技能培训、产业扶持、创业指导等服务，助推乡村产业发展。　　应急救援知识普及活动将组织专业志愿者积极参加治安巡查、禁赌禁毒和“扫黄打非”等工作，开展应急救援知识培训和现场演练，提高居民防范意识和自救能力。　　“12·5”国际志愿者日期间重点活动安排表　　",
    "20201207_内河整治": "　　　　省市区三级政协委员赴晋安区就内河整治、垃圾分类工作调研，光明港优美的环境给政协委员们留下深刻印象。　　本报记者邹家骅摄　　党的十九届五中全会站在新的历史坐标方位上，深刻阐释了“危与机”“内与外”以及“远与近”等关系，为今后工作的开拓创新指明方向。在推进国家治理体系和治理能力现代化建设过程中，要充分发挥统一战线凝聚共识、政治协商、智力支撑、维护稳定等优势，团结海内外中华儿女，共同为“两个一百年”的奋斗目标和中华民族伟大复兴而不懈努力。　　“国家治理体系和治理能力现代化”概念的首次提出，可追溯到党的十八届三中全会，并作为全面深化改革的总目标而备受瞩目。2019年党的十九届四中全会对坚持和完善中国特色社会主义制度、推进国家治理体系和治理能力现代化作出重大战略部署。从某种意义上而言，国家治理体系和国家治理能力现代化可统称为“国家治理现代化”。党的十九届五中全会则进一步延展了“现代化”的内涵，即全面建设社会主义现代化国家，并作为“四个全面”的最新表述之一，同时强调创新在我国现代化建设全局中的核心地位，紧密契合“创新”与“现代化”二者的关系。可以说，创新统战工作不仅是国家治理体系和治理能力现代化的某一策略或路径，更是推进全面建设社会主义现代化国家的重要助力。　　凝聚共识 打牢共同思想基础　　国家治理现代化和社会主义现代化国家建设必须坚持系统观念，坚持全国一盘棋，注重全局性谋划、战略性布局、整体性推进，更好地发挥中央、地方和各方面积极性，防范化解重大风险挑战，维护好安全和发展两个大局。因而，新时代统战工作应与时俱进，坚持大统战工作格局，充分发挥统战工作在广泛凝聚共识方面的优势作用，引导广大统战对象更加自觉地投入中国特色社会主义事业的建设。　　习近平总书记明确指出：“人心向背、力量对比是决定党和人民事业成败的关键，是最大的政治。”统战工作的本质要求就是大团结大联合，解决人心和力量的问题。当前统战工作应坚持各民族一律平等，铸牢中华民族共同体意识，通过弘扬中华民族优秀传统文化、革命文化、社会主义先进文化构筑共同的理想信念、价值理念、道德观念，让全体人民在思想上和精神上团结在一起，画出最大同心圆；要通过大宣讲和学习教育进一步夯实共同思想政治基础，组织民主党派、无党派人士和党外知识分子再学习和再教育，融通“四史”教育，树立历史思维，缅怀革命先烈，继承优良传统，坚定信念跟党走；组织非公经济人士和新的社会阶层人士开展“爱国诚信守法·奋斗创新立功业”的主题教育活动，引导统战对象增强“四个意识”、坚定“四个自信”、做到“两个维护”，不断巩固团结奋斗的思想基础，奋力实现中华民族伟大复兴的中国梦。　　政治协商 参与社会民主治理　　党的十九届五中全会审议通过的《中共中央关于制定国民经济和社会发展第十四个五年规划和二〇三五年远景目标的建议》提出，“十四五”时期经济社会发展必须遵循坚持以人民为中心的原则，坚持人民主体地位，坚持共同富裕方向，始终做到发展为了人民、发展依靠人民、发展成果由人民共享，维护人民根本利益，激发全体人民积极性、主动性、创造性，促进社会公平，增进民生福祉，不断实现人民对美好生活的向往。　　回溯历史，参政议政、民主监督一直中国共产党领导的多党合作制度的优良传统，坚持“长期共存、互相监督、肝胆相照、荣辱与共”的方针，是我国统一战线推进社会主义协商民主，参与社会共同治理的独特优势，有利于集思广益、发扬民主，推进和完善重大项目科学决策和治理。为此，统战工作要进一步坚持和完善中国共产党领导的多党合作和政治协商制度，健全互相监督机制，特别是重大决策部署的专项监督，完善民主党派和无党派人士履行职能办法，积极发挥反映社情民意、协调社会关系、维护社会稳定等积极作用；要健全和支持民主党派自身建设，努力成为政治坚定、组织坚实、履职有力、作风优良、制度健全的中国特色社会主义参政党，当好中国共产党的好参谋、好帮手、好同事，促进科学决策、民主决策、依法决策，推进国家治理体系和治理能力现代化，共同把中国的事情办好。　　智力支撑 聚天下英才而用　　习近平总书记多次强调，办好中国的事情，关键在党，关键在人，关键在人才。统一战线工作具有天然广泛联系群众的优势，不少统战对象是高级知识分子，具有较高学术造诣和科学技术文化水平，并有着广泛的海内外联系和影响力，是促进社会各项事业稳步发展的重要力量，并在国家治理体系各个层面扮演着独特的作用。　　当前要坚持党管人才原则，聚天下英才而用之，加快建设人才强国；要充分发挥统一战线人才荟萃、智力密集、联系广泛的优势，积极构建中国特色新型智库，服务于国家治理体系和治理能力现代化建设；要大力发展以杰出党外代表人士为支撑的统战民间智库，规范专家遴选制度，坚持政治立场和业务能力并重，积蓄民力、智力发挥资政服务的“外脑功能”，为创新国家治理现代化提供丰富的人才优势和智力支撑。　　维护稳定 化解社会矛盾纠纷　　社会治理是国家治理的重要方面。党的十九届五中全会明确提出，完善共建共治共享的社会治理制度，扎实推动共同富裕，不断增强人民群众获得感、幸福感、安全感。　　党的统一战线工作始终坚持“求大同、存小异”原则，注重社会复杂关系利益多样性和一致性的辩证协调，具有化解矛盾、维护稳定的优势功能，可以为推进国家治理现代化提供坚实保障。首先，统战工作要坚持总体国家安全观，坚持人民安全、政治安全和国家利益至上的有机统一，着力构筑新时代中华民族伟大复兴的爱国主义统一战线。其次，坚持发展新时代“枫桥经验”，协调和化解人民内部矛盾，广泛联系群众、贴近群众、服务群众，调动一切积极因素，群策群力，维护和发展团结稳定的政治局面，服务国家治理体系和治理能力现代化建设。最后，要增强统战工作防范风险的意识，大力提升统战干部防范化解风险的能力，加强对非公有制经济人士和新的社会阶层人士的利益关切，营造“亲、清”新型政商关系；发挥爱国宗教人士的积极作用，共同维护国家的安定和团结。　　（胡家保系福建工程学院马克思主义学院教研室主任、中国特色社会主义理论研究所研究员、副教授，尤爱焜系福建工程学院党委统战部长、副教授）",
    "20201209_生活垃圾": "　　　　闽清县上莲乡中心小学垃圾分类点。通讯员 许流钦摄　　本报讯（记者 莫思予 通讯员 许流钦）昨日，市城管委组织开展农村垃圾治理、垃圾分类、公厕调研工作。记者在闽清县获悉，自8月12日我市召开全面推行生活垃圾分类工作一周年视频推进会以来，该县加快推进生活垃圾分类，已制定出台三年行动方案，并启动乡镇垃圾分类示范点。至此，我市各县（市）区均已出台实施方案，大力推进生活垃圾分类工作。　　碧水潺潺、岸绿景美，整洁的村道旁，连公厕都融进了田园风光中……记者随市城管委党组成员郑进德先后走进闽清县塔庄镇、上莲乡看到，随着城乡环卫一体化PPP项目的全面实施，该县农村环境面貌正在不断改善。如今，生活垃圾分类也将绿色新风带到了这里。　　上莲乡中心小学里，一座垃圾分类玻璃房分外引人注目。“在这扫描一下二维码，就能打开相应类别的垃圾桶。”项目公司徐环环卫有关负责人介绍，正确分类投放垃圾获得积分后，可以用于兑换小礼品。一旁的兑换机里，除了洗衣粉、洗洁精、垃圾袋等生活用品，还有矿泉水和各类饮品。　　“我们已经将干湿垃圾分类示范点乡镇纳入城乡环卫一体化服务范围，由环卫公司每日进村入户收运湿垃圾并进行登记造册。”闽清县住建局相关负责人介绍，上莲乡已初显成效，还新增了云龙乡、雄江镇2个乡镇为干湿分类示范点乡镇，正广泛开展垃圾分类宣传，推进垃圾分类屋（亭）建设。　　在建城区，生活垃圾分类工作也在铺开。梅溪路边，一座风格简约的垃圾分类驿站在日前亮相。垃圾分类投放点、再生资源回收点、洗手间分区明确，一名管理员每日在岗，指导周边自建房、小区的居民群众分类投放垃圾。据悉，闽清县正在梅城镇、梅溪镇（环卫一体化城区部分）开展生活垃圾四分类工作，已完成21座垃圾分类屋（亭）建设。　　与此同时，餐厨垃圾整治行动成为闽清垃圾治理的重点之一。县城区主干道沿线餐饮行业餐厨垃圾实行了环卫专运机制，由环卫公司与餐饮经营单位逐家签订餐厨垃圾收运协议，每日两次定时定点上门收运。　　这些餐厨垃圾将统一运送至一座日处理量为10吨的餐厨垃圾无害化处理场里，通过高温好氧处理工艺“改造”成有机肥料，形成餐厨垃圾闭环处理。此外，闽清县还在推进生活垃圾焚烧发电厂建设。　　根据《福州市县（市）区生活垃圾分类三年行动计划与实施方案（试行）》，福州各县（市）区建成区参照五城区“三端四定”标准开展生活垃圾分类，在乡镇开展农村生活垃圾干湿分类工作。　　郑进德介绍，我市各县（市）区均已出台实施方案。闽侯、福清自加压力，全域对标市区全面推进生活垃圾四分类，其中闽侯县已建成5个垃圾分类屋精品示范点；福清城区已建成127个分类收集点（亭），17个镇建成496个；长乐区城区已全面完成市场化，建成148座屋亭主体，9个乡镇18个村居开展分类示范点。"
}